--
-- PostgreSQL database dump
--

-- Dumped from database version 11.3
-- Dumped by pg_dump version 11.3

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- Name: public; Type: SCHEMA; Schema: -; Owner: postgres
--

CREATE SCHEMA public;


ALTER SCHEMA public OWNER TO postgres;

--
-- Name: SCHEMA public; Type: COMMENT; Schema: -; Owner: postgres
--

COMMENT ON SCHEMA public IS 'standard public schema';


SET default_tablespace = '';

SET default_with_oids = false;

--
-- Name: sequence; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.sequence (
    seq_name character varying(50) NOT NULL,
    seq_count numeric(38,0)
);


ALTER TABLE public.sequence OWNER TO postgres;

--
-- Name: wb.dbt::pack.reqheader; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.reqheader" (
    objnr character varying(22) NOT NULL,
    aufnr character varying(12),
    beber character varying(3),
    duration double precision,
    equnr character varying(18),
    fing character varying(14),
    gltrp date,
    gstrp date,
    hours character varying(11),
    ilart character varying(3),
    ilatx character varying(30),
    ingpr character varying(3),
    innam character varying(18),
    iwerk character varying(4),
    ktsch character varying(7),
    ktschtxt character varying(40),
    ltxa1 character varying(40),
    pltxt character varying(40),
    priok character varying(1),
    priokx character varying(20),
    stand character varying(40),
    tplnr character varying(30),
    waybill_id bigint,
    fromdate timestamp without time zone,
    reason character varying(100),
    statusreason integer,
    todate timestamp without time zone
);


ALTER TABLE public."wb.dbt::pack.reqheader" OWNER TO postgres;

--
-- Name: v_count_req; Type: VIEW; Schema: public; Owner: postgres
--

CREATE VIEW public.v_count_req AS
 SELECT r.iwerk AS werks,
    r.statusreason AS status,
    count(*) AS cnt
   FROM public."wb.dbt::pack.reqheader" r
  GROUP BY r.iwerk, r.statusreason
  ORDER BY r.iwerk, r.statusreason;


ALTER TABLE public.v_count_req OWNER TO postgres;

--
-- Name: wb.dbt::pack.waybill; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.waybill" (
    id bigint NOT NULL,
    aufnr character varying(12),
    bukrs character varying(4) NOT NULL,
    changedate timestamp without time zone,
    changeuser character varying(40),
    closedate timestamp without time zone,
    confirmdate timestamp without time zone,
    createdate timestamp without time zone,
    delayreason integer,
    description character varying(150),
    docum character varying(20),
    driver character varying(8),
    equnr character varying(18),
    fromdate date,
    garagearrdate timestamp without time zone,
    garagedepdate timestamp without time zone,
    motohour double precision,
    ododiff double precision,
    spent1 double precision,
    spent2 double precision,
    spent4 double precision,
    status integer,
    todate date,
    werks character varying(4) NOT NULL,
    withnoreqs boolean
);


ALTER TABLE public."wb.dbt::pack.waybill" OWNER TO postgres;

--
-- Name: v_count_wb; Type: VIEW; Schema: public; Owner: postgres
--

CREATE VIEW public.v_count_wb AS
 SELECT w.werks,
    w.status,
    count(*) AS cnt
   FROM public."wb.dbt::pack.waybill" w
  GROUP BY w.werks, w.status
  ORDER BY w.werks, w.status;


ALTER TABLE public.v_count_wb OWNER TO postgres;

--
-- Name: wb.dbt::pack.driver; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.driver" (
    bukrs character varying(4) NOT NULL,
    pernr character varying(8) NOT NULL,
    barcode character varying(32),
    datbeg date,
    fio character varying(30),
    podr character varying(50),
    post character varying(120),
    stcd3 character varying(18),
    validdate timestamp without time zone
);


ALTER TABLE public."wb.dbt::pack.driver" OWNER TO postgres;

--
-- Name: v_driver; Type: VIEW; Schema: public; Owner: postgres
--

CREATE VIEW public.v_driver AS
 SELECT dr.bukrs,
    dr.pernr,
    dr.barcode,
    dr.datbeg,
    dr.fio,
    dr.podr,
    dr.post,
    dr.stcd3,
    dr.validdate
   FROM public."wb.dbt::pack.driver" dr;


ALTER TABLE public.v_driver OWNER TO postgres;

--
-- Name: wb.dbt::pack.equipment; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.equipment" (
    equnr character varying(18) NOT NULL,
    anln1 character varying(12),
    baujj character varying(4),
    baumm character varying(2),
    bukrs character varying(4),
    datbi date,
    engine_type character varying(10),
    eqart character varying(10),
    eqktx character varying(40),
    expelled character varying(1),
    fleet_num character varying(18),
    fuel_pri character varying(12),
    fuel_sec character varying(12),
    gernr character varying(18),
    herld character varying(3),
    herst character varying(30),
    imei character varying(40),
    inbdt date,
    ktschtxt character varying(40),
    license_num character varying(15),
    mptyp character varying(1),
    n_class character varying(15),
    nodriverdate timestamp without time zone,
    orig_class character varying(15),
    petrolmode character varying(3),
    pltxt character varying(40),
    point character varying(12),
    speed_max numeric(5,0),
    swerk character varying(4),
    tooname character varying(50),
    tplnr character varying(30),
    typbz character varying(20),
    wialonid character varying(5)
);


ALTER TABLE public."wb.dbt::pack.equipment" OWNER TO postgres;

--
-- Name: wb.dbt::pack.gasspent; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.gasspent" (
    waybill_id bigint NOT NULL,
    pttype integer NOT NULL,
    pos integer NOT NULL,
    gasbefore double precision,
    gasgive double precision,
    gasgiven double precision,
    gaslgort character varying(4),
    gasmatnr character varying(18) NOT NULL
);


ALTER TABLE public."wb.dbt::pack.gasspent" OWNER TO postgres;

--
-- Name: wb.dbt::pack.gastype; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.gastype" (
    matnr character varying(18) NOT NULL,
    maktx character varying(40),
    msehl character varying(30)
);


ALTER TABLE public."wb.dbt::pack.gastype" OWNER TO postgres;

--
-- Name: v_gasspent; Type: VIEW; Schema: public; Owner: postgres
--

CREATE VIEW public.v_gasspent AS
 SELECT g.waybill_id,
    g.pttype,
    g.pos,
    g.gasbefore,
    g.gasgive,
    g.gasgiven,
    g.gaslgort,
    g.gasmatnr,
    t.maktx,
    e.equnr,
    e.eqktx,
    e.point,
    e.imei,
    e.mptyp,
    e.wialonid,
    e.license_num,
    e.tooname,
    e.petrolmode,
    e.anln1,
    e.ktschtxt,
    w.id,
    w.werks,
    w.createdate,
    w.ododiff,
    w.motohour,
    w.description,
    w.status,
        CASE
            WHEN (g.pttype = 1) THEN 'Негізгі бак'::text
            WHEN (g.pttype = 2) THEN 'Жоғары жабдықтау'::text
            WHEN (g.pttype = 4) THEN 'Күрке'::text
            ELSE NULL::text
        END AS pttype_kz,
        CASE
            WHEN (g.pttype = 1) THEN 'Основной бак'::text
            WHEN (g.pttype = 2) THEN 'Верхнее оборудование'::text
            WHEN (g.pttype = 4) THEN 'Будка'::text
            ELSE NULL::text
        END AS pttype_ru
   FROM (((public."wb.dbt::pack.gasspent" g
     LEFT JOIN public."wb.dbt::pack.waybill" w ON ((w.id = g.waybill_id)))
     LEFT JOIN public."wb.dbt::pack.equipment" e ON (((w.equnr)::text = (e.equnr)::text)))
     LEFT JOIN public."wb.dbt::pack.gastype" t ON (((g.gasmatnr)::text = (t.matnr)::text)))
  ORDER BY g.waybill_id, g.pttype, g.pos;


ALTER TABLE public.v_gasspent OWNER TO postgres;

--
-- Name: wb.dbt::pack.statustext; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.statustext" (
    stype character varying(2) NOT NULL,
    id integer NOT NULL,
    intile character varying(1),
    kz character varying(40),
    messagetype character varying(40),
    ru character varying(40)
);


ALTER TABLE public."wb.dbt::pack.statustext" OWNER TO postgres;

--
-- Name: v_reqheader; Type: VIEW; Schema: public; Owner: postgres
--

CREATE VIEW public.v_reqheader AS
 SELECT r.objnr,
    r.aufnr,
    r.beber,
    r.duration,
    r.equnr,
    r.fing,
    r.gltrp,
    r.gstrp,
    r.hours,
    r.ilart,
    r.ilatx,
    r.ingpr,
    r.innam,
    r.iwerk,
    r.ktsch,
    r.ktschtxt,
    r.ltxa1,
    r.pltxt,
    r.priok,
    r.priokx,
    r.stand,
    r.tplnr,
    r.waybill_id,
    r.fromdate,
    r.reason,
    r.statusreason,
    r.todate,
    w.status,
    w.description,
    s.kz AS statusreason_kz,
    s.ru AS statusreason_ru,
    to_char((r.gstrp)::timestamp with time zone, 'YYYYMMDD'::text) AS gstrpchar,
    to_char((r.gstrp)::timestamp with time zone, 'YYYYMMDD'::text) AS gltrpchar
   FROM ((public."wb.dbt::pack.reqheader" r
     LEFT JOIN public."wb.dbt::pack.waybill" w ON ((w.id = r.waybill_id)))
     LEFT JOIN public."wb.dbt::pack.statustext" s ON ((s.id = r.statusreason)));


ALTER TABLE public.v_reqheader OWNER TO postgres;

--
-- Name: wb.dbt::pack.reqhistory; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.reqhistory" (
    waybill_id bigint NOT NULL,
    objnr character varying(22) NOT NULL
);


ALTER TABLE public."wb.dbt::pack.reqhistory" OWNER TO postgres;

--
-- Name: wb.dbt::pack.schedule; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.schedule" (
    datum date NOT NULL,
    werks character varying(4) NOT NULL,
    equnr character varying(18) NOT NULL,
    ilart character varying(3),
    waybill_id bigint
);


ALTER TABLE public."wb.dbt::pack.schedule" OWNER TO postgres;

--
-- Name: v_waybill; Type: VIEW; Schema: public; Owner: postgres
--

CREATE VIEW public.v_waybill AS
 SELECT w.id,
    w.aufnr,
    w.bukrs,
    w.changedate,
    w.changeuser,
    w.closedate,
    w.confirmdate,
    w.createdate,
    w.delayreason,
    w.description,
    w.docum,
    w.driver,
    w.equnr,
    w.fromdate,
    w.garagearrdate,
    w.garagedepdate,
    w.motohour,
    w.ododiff,
    w.spent1,
    w.spent2,
    w.spent4,
    w.status,
    w.todate,
    w.werks,
    w.withnoreqs,
    dr.fio,
    e.eqktx,
    e.point,
    e.imei,
    e.mptyp,
    e.wialonid,
    e.license_num,
    e.tooname,
    e.petrolmode,
    e.anln1,
    e.ktschtxt,
    ( SELECT count(*) AS count
           FROM public."wb.dbt::pack.reqheader" r
          WHERE (r.waybill_id = w.id)) AS req_cnt,
    ( SELECT count(*) AS count
           FROM public."wb.dbt::pack.schedule" s
          WHERE (s.waybill_id = w.id)) AS sch_cnt,
    ( SELECT count(*) AS count
           FROM public."wb.dbt::pack.reqhistory" h
          WHERE (h.waybill_id = w.id)) AS hist_cnt,
    ( SELECT count(*) AS count
           FROM public."wb.dbt::pack.gasspent" g
          WHERE (g.waybill_id = w.id)) AS gas_cnt
   FROM ((public."wb.dbt::pack.waybill" w
     LEFT JOIN public."wb.dbt::pack.driver" dr ON ((((w.bukrs)::text = (dr.bukrs)::text) AND ((w.driver)::text = (dr.pernr)::text))))
     LEFT JOIN public."wb.dbt::pack.equipment" e ON (((w.equnr)::text = (e.equnr)::text)));


ALTER TABLE public.v_waybill OWNER TO postgres;

--
-- Name: wb.dbt::pack.equnrgrp; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.equnrgrp" (
    ktsch character varying(7) NOT NULL,
    grp character varying(40)
);


ALTER TABLE public."wb.dbt::pack.equnrgrp" OWNER TO postgres;

--
-- Name: wb.dbt::pack.lgort; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.lgort" (
    werks character varying(4) NOT NULL,
    lgort character varying(4) NOT NULL,
    lgobe character varying(16)
);


ALTER TABLE public."wb.dbt::pack.lgort" OWNER TO postgres;

--
-- Name: wb.dbt::pack.werk; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.werk" (
    werks character varying(4) NOT NULL,
    bukrs character varying(4),
    butxt character varying(25),
    name1 character varying(30)
);


ALTER TABLE public."wb.dbt::pack.werk" OWNER TO postgres;

--
-- Name: wb.dbt::pack.wlnvehicle; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public."wb.dbt::pack.wlnvehicle" (
    gd character varying(32) NOT NULL,
    gps_mileage double precision,
    id character varying(5),
    mileage double precision,
    nm character varying(50),
    rs485_fls02 double precision,
    rs485_fls12 double precision,
    rs485_fls22 double precision,
    uid character varying(20)
);


ALTER TABLE public."wb.dbt::pack.wlnvehicle" OWNER TO postgres;

--
-- Data for Name: sequence; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.sequence (seq_name, seq_count) FROM stdin;
SEQ_GEN	0
\.


--
-- Data for Name: wb.dbt::pack.driver; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.driver" (bukrs, pernr, barcode, datbeg, fio, podr, post, stcd3, validdate) FROM stdin;
1040	04000013	\N	2016-02-01		СПЕЦТЕХНИКА	ТРАКТОРИСТ (ТРАКТОР КОЛЕСНЫЙ, СВЫШЕ 60 ДО 100 Л.С.)		2019-07-25 07:19:52.247
1010	00000102	\N	1900-01-01		АУП	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ		\N
1010	00000204	\N	2018-05-01		ЦЕНТРАЛЬНАЯ ИНЖЕНЕРНО-ТЕХНОЛОГИЧЕСКАЯ СЛУЖБА	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ СЛУЖБЫ		\N
1010	00000228	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00000241	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00000261	\N	2018-05-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000303	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1010	00000323	\N	2018-05-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000376	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000326	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00000334	\N	2018-05-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001207	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000336	\N	2014-09-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00000402	\N	1900-01-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00000406	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00000411	\N	2018-10-01		УВОЛЕННЫЕ	МАШИНИСТ ПОДЪЕМНИКА		\N
1020	00016661	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ ППУ		\N
1020	00001530	\N	1900-01-01		ДОМ КУЛЬТУРЫ	ХУДОЖЕСТВЕННЫЙ РУКОВОДИТЕЛЬ		\N
1010	00000412	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00000415	\N	2019-02-01		УВОЛЕННЫЕ	НАЧАЛЬНИК АВТОКОЛОННЫ		\N
1010	00000416	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00000431	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00000434	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00000436	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00000437	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00000507	\N	2018-05-01		УЧАСТОК ДОБЫЧИ НЕФТИ И ГАЗА БЕРЕГЕН ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000512	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000513	\N	2016-08-01		УЧАСТОК ДОБЫЧИ НЕФТИ И ГАЗА БЕРЕГЕН ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000519	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000520	\N	2014-05-01		ЦДНГ  Б.ЖОЛАМАНОВ	СЛЕСАРЬ НПО		\N
1010	00000611	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00000631	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00000632	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00000634	\N	2019-06-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1010	00000637	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00000804	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00000807	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00001034	\N	2018-05-01		УЧАСТОК ДОБЫЧИ НЕФТИ И ГАЗА БЕРЕГЕН ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00001102	\N	2018-05-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00001106	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00001113	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00001153	\N	2014-10-01		АУП	РУКОВОДИТЕЛЬ ОТДЕЛА		\N
1020	00014802	\N	2017-02-01		СПЕЦТЕХНИКАБОТАХАН1	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00017497	\N	1900-01-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00001158	\N	2017-06-01		УВОЛЕННЫЕ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000618	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00001337	\N	2018-05-01		БКРС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00001255	\N	2019-02-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00001233	\N	2019-02-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00014605	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001236	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1020	00017134	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00001238	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1010	00001253	\N	2018-05-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00001256	\N	2018-05-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ КОТЫРТАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00001307	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00001311	\N	2018-05-01		УЧАСТОК ДОБЫЧИ НЕФТИ И ГАЗА БЕРЕГЕН ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00001312	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ТРАКТОРИСТ		\N
1010	00001315	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001316	\N	2019-01-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1010	00001317	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00001319	\N	1900-01-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	ВОДИТЕЛЬ УРАЛ		\N
1010	00001320	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	ЗАМЕСТИТЕЛЬ НАЧАЛЬНИКА АВТОКОЛОННЫ		\N
1010	00001321	\N	1900-01-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	ВОДИТЕЛЬ КАВЗ-3976-020		\N
1010	00001324	\N	2013-07-01		ПОЖАРНАЯ КОМАНДА	ВОДИТЕЛЬ ПОЖАРНОЙ МАШИНЫ		\N
1010	00001326	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00001327	\N	2018-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001328	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00001331	\N	2014-05-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	СЛЕСАРЬ МОТОРИСТ		\N
1010	00001337	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ ТОПЛИВНОЙ АППАРАТУРЫ		\N
1010	00001340	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00001346	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001347	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00001349	\N	2014-09-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ АВТОБУСА ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1010	00001351	\N	2018-12-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00001352	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001356	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1010	00001358	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00001359	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ППУ		\N
1010	00001361	\N	2019-02-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ППУ		\N
1020	00000473	\N	2018-05-01		ПРС АЛТЫКУЛЬ, КОШКАР	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016913	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00001362	\N	2014-09-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1010	00001364	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00001365	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00001367	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00001371	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00003130	\N	2018-11-01		ППД КАРСАК	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00001372	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ ТОПЛИВНОЙ АППАРАТУРЫ		\N
1010	00001374	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00001376	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00001378	\N	2014-04-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	ТРАКТОРИСТ МТЗ		\N
1010	00001380	\N	2018-07-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00001382	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00001384	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00001385	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001387	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001388	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00001389	\N	2018-07-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00001390	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00001392	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00001393	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00001394	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00001395	\N	1900-01-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	СЛЕСАРЬ ПО РЕМОНТУ АВТОТРАНС.И СПЕЦТЕХНИКИ		\N
1010	00001616	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00001617	\N	2018-05-01		МЕСТОРОЖДЕНИЕ УАЗ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013101	\N	2014-12-01		УВОЛЕННЫЕ	МАШИНИСТ АГРЕГАТОВ АНРВ		\N
1010	00013111	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00013150	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013151	\N	2015-02-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	СЛЕСАРЬ -РЕМОНТНИК НПО		\N
1010	00013162	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00013166	\N	2013-07-01		АУП	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ		\N
1010	00013171	\N	2014-08-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ КОТЫРТАС	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1010	00013174	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013175	\N	2018-05-01		АУП	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ СЛУЖБЫ		\N
1010	00013176	\N	2019-07-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00013186	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013191	\N	2018-07-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013208	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013217	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00013224	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1010	00013226	\N	2018-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00013227	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013230	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013234	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013242	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013246	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013247	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013250	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АВТОГРЕЙДЕРА		\N
1010	00013257	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00013264	\N	2013-01-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	МАШИНИСТ ППД		\N
1010	00013279	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00013286	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013288	\N	2019-01-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1010	00013289	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00017117	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ: ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1010	00013293	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00013299	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013308	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ППУ		\N
1010	00013317	\N	2018-07-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00013322	\N	2018-07-01		НЕРАБОТАЮЩИЕ ПЕНСИОНЕРЫ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013324	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013331	\N	2019-06-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1010	00013342	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00013344	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013345	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00013346	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ (ПО РЕМОНТУ ДВИГАТЕЛЕЙ)		\N
1010	00013347	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00013349	\N	2019-02-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ППУ		\N
1010	00013351	\N	2018-06-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013355	\N	2019-06-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1020	00016509	\N	2014-10-01		СПЕЦТЕХНИКА МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00013357	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013358	\N	2018-05-01		УЧАСТОК ДОБЫЧИ НЕФТИ И ГАЗА БЕРЕГЕН ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013359	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АДПМ		\N
1020	00016890	\N	2018-12-01		ППД КАРСАК	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013374	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013381	\N	2018-12-22		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ВАКУУМНОЙ УСТАНОВКИ		\N
1010	00013394	\N	2018-05-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013399	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АДПМ		\N
1010	00013421	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013431	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013441	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013444	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013449	\N	2017-05-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013452	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013453	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1020	00016873	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013458	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017347	\N	2018-05-01		БРИГАДА ДОБЫЧИ КОШКАР	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1010	00013460	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013478	\N	2019-01-24		МЕСТОРОЖДЕНИЕ УАЗ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017395	\N	2019-04-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013481	\N	2014-09-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ		\N
1010	00013494	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1020	00017179	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1010	00013495	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ АВАРИЙНО-ВОССТАНОВИТЕЛЬНЫХ РАБОТ		\N
1010	00013497	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013505	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013506	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013507	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013513	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013514	\N	2019-05-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ  УАЗ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013519	\N	2019-06-01		УВОЛЕННЫЕ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00013520	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013522	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013524	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛИ АВТОБУСОВ ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИР.ВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1010	00013526	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013535	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00013536	\N	2019-02-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ КОТЫРТАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013545	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013546	\N	2018-05-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ КОТЫРТАС	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00013550	\N	2013-06-01		АУП	РУКОВОДИТЕЛЬ СЛУЖБЫ		\N
1020	00001174	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1010	00013553	\N	2019-02-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00013555	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013557	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013562	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013565	\N	2018-05-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013574	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ -РЕМОНТНИК		\N
1020	00007111	\N	2019-02-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1010	00013575	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013576	\N	2014-12-01		УВОЛЕННЫЕ	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00013587	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013590	\N	2015-02-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013592	\N	2019-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013600	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013601	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013604	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013605	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016980	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013608	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013613	\N	2019-04-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013627	\N	2018-06-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00013628	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013629	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013630	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013632	\N	2014-09-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013633	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00013634	\N	2018-08-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013640	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013659	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013662	\N	2014-10-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013664	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013665	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1020	00000374	\N	2017-02-01		ПРЭО БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013667	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013668	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - ИНСТРУМЕНТАЛЬЩИК		\N
1010	00013671	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	02000003	\N	2018-10-30		ППН КАРСАК	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013672	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013682	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013688	\N	2019-03-01		ППД Б.ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013692	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00013695	\N	2019-05-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ  УАЗ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013705	\N	2018-05-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00013706	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00013714	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1010	00013717	\N	2018-09-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013718	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1010	00013730	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00013734	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00013738	\N	2019-01-24		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00015686	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015690	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00015708	\N	2018-05-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00015745	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00015754	\N	2019-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015762	\N	2018-05-01		ЦЕНТРАЛЬНАЯ ИНЖЕНЕРНО-ТЕХНОЛОГИЧЕСКАЯ СЛУЖБА	РУКОВОДИТЕЛЬ СЛУЖБЫ		\N
1010	00015767	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015776	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ -РЕМОНТНИК		\N
1020	00016297	\N	2014-10-01		ПОЖАРНАЯ КОМАНДА МАКАТ	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1010	00015777	\N	2016-08-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АВТОГРЕЙДЕРА		\N
1020	00017236	\N	2018-12-01		ППД БОТАХАН	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016667	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017035	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015778	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ТРАКТОРИСТ		\N
1010	00015780	\N	2018-06-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1010	00015782	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00015784	\N	2019-02-01		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ КОТЫРТАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00015788	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00015790	\N	2017-02-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015802	\N	2017-07-01		УВОЛЕННЫЕ	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00015804	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015805	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015809	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00001299	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1010	00015810	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015811	\N	2018-06-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00015813	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015818	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ВАКУУМНОЙ УСТАНОВКИ		\N
1010	00015820	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015821	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016664	\N	2018-06-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00015833	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ППУ		\N
1020	00016516	\N	2014-10-01		ОБЩЕЖИТИЕ ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-САНТЕХНИК		\N
1010	00015836	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00015850	\N	2019-02-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ППУ		\N
1010	00015851	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00015856	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1010	00015864	\N	2019-01-24		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - ИНСТРУМЕНТАЛЬЩИК		\N
1010	00015872	\N	2018-05-01		АУП	ДЕЛОПРОИЗВОДИТЕЛЬ		\N
1010	00015881	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00015883	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015885	\N	2014-09-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1010	00015889	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00015893	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00015901	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1010	00015903	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1010	00015905	\N	2013-12-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	ВОДИТЕЛЬ УАЗ		\N
1010	00015908	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1010	00015910	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00015911	\N	2018-05-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00015914	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015923	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АВТОГРЕЙДЕРА		\N
1010	00015925	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015930	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00016964	\N	1900-01-01		АУП	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ СЛУЖБЫ УПРАВЛЕНИЯ ПЕРСОНАЛОМ		\N
1010	00015935	\N	2019-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00015936	\N	1900-01-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	ВОДИТЕЛЬ МАЗ		\N
1010	00015938	\N	2016-11-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015943	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1010	00015944	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00015951	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00015954	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015958	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015960	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015964	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00015967	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015973	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00015979	\N	2018-05-01		АУП	ДЕЛОПРОИЗВОДИТЕЛЬ		\N
1010	00015981	\N	2019-03-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1010	00015982	\N	2018-06-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00015983	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00015989	\N	1900-01-01		АУП	РУКОВОДИТЕЛЬ СЛУЖБЫ		\N
1010	00016003	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛИ АВТОБУСОВ ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИР.ВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1010	00016004	\N	2019-02-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016008	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1010	00016012	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00016021	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00016027	\N	2019-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1010	00016039	\N	2018-10-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00016040	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016042	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016043	\N	2018-06-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1010	00016046	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1010	00016054	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00016055	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016056	\N	2018-08-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00016062	\N	2018-06-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1010	00016063	\N	2014-09-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1010	00016075	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00016076	\N	2017-02-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016080	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00016081	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1010	00016083	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016085	\N	2019-04-01		УВОЛЕННЫЕ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ (СЛЕСАРЬ-ЭЛЕКТРИК)		\N
1010	00016094	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00016099	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016102	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00016104	\N	2019-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	МАШИНИСТ АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1010	00016105	\N	2019-03-01		ППД Б.ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016108	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ АВАРИЙНО-ВОССТАНОВИТЕЛЬНЫХ РАБОТ		\N
1010	00016110	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016111	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛИ АВТОБУСОВ ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИР.ВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00016110	\N	2018-05-01		ППН ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00016112	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016113	\N	2019-03-01		ППД Б.ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016115	\N	2019-03-01		ППД Б.ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016123	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛИ АВТОБУСОВ ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИР.ВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1010	00016129	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016130	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00016131	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00016132	\N	2019-07-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00016133	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016138	\N	2013-08-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	ВОДИТЕЛЬ КАВЗ-3976-020		\N
1010	00016141	\N	2019-07-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1010	00016142	\N	2018-12-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1010	00016143	\N	2019-07-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1010	00016145	\N	2018-05-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016146	\N	1900-01-01		ЦЕХ СПЕЦТЕХНИКИ И ТЕХНОЛОГИЧЕСКОГО ТРАНСПОРТА	ВОДИТЕЛЬ		\N
1010	00016147	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00016148	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1010	00016153	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7 -12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1010	00016164	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00016167	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016174	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ КОМПРЕССОРА ПЕРЕДВИЖНОГО		\N
1010	00016175	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1010	00016176	\N	2017-05-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016182	\N	2018-05-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016186	\N	2018-05-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1010	00016192	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016193	\N	2017-01-01		УВОЛЕННЫЕ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016198	\N	2016-07-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016229	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1010	00016232	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016235	\N	2019-03-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	00016236	\N	2018-03-01		УВОЛЕННЫЕ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1010	00016237	\N	2019-01-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1010	00016239	\N	2018-05-01		УЧАСТОК ТЕПЛОГАЗОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ-САНТЕХНИК		\N
1010	00016240	\N	2019-01-24		УВОЛЕННЫЕ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00016258	\N	2018-05-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1010	00016260	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016265	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016266	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017009	\N	2015-02-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ПЕРЕДВИЖНОГО КОМПРЕССОРА (СД-9/101)		\N
1010	00016267	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016270	\N	2018-05-01		ППД Б.ЖОЛАМАНОВ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1010	00016281	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016282	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016291	\N	2018-05-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00016298	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	00016301	\N	1900-01-01		АУП	РУКОВОДИТЕЛЬ СЛУЖБЫ		\N
1010	00016304	\N	1900-01-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00016305	\N	1900-01-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016306	\N	1900-01-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	00016307	\N	1900-01-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1010	00016312	\N	1900-01-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016315	\N	2019-03-01		НАКЛАДНЫЕ РАСХ. ЦСТ	НАЧАЛЬНИК АВТОКОЛОННЫ		\N
1010	00016346	\N	1900-01-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016350	\N	1900-01-01		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016352	\N	1900-01-01		УЧАСТОК ПОДДЕРЖАНИЯ ПЛАСТОВОГО ДАВЛЕНИЯ ЦДНГ КЕНБА	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	00016354	\N	2019-06-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	00016355	\N	1900-01-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ (СЛЕСАРЬ-ЭЛЕКТРИК)		\N
1010	00016356	\N	1900-01-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ (СЛЕСАРЬ-ЭЛЕКТРИК)		\N
1010	06000004	\N	2019-02-13		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	06000010	\N	2019-02-13		УЧАСТОК ДОБЫЧИ НЕФТИ И ГАЗА БЕРЕГЕН ЖОЛАМАНОВ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	06000013	\N	2019-02-13		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1010	06000131	\N	2019-02-13		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1010	06000134	\N	2019-02-13		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1010	06000135	\N	2019-02-13		МЕСТОРОЖДЕНИЕ СЕВЕРНЫЙ КОТЫРТАС	СЛЕСАРЬ -РЕМОНТНИК		\N
1010	06000137	\N	2019-02-13		ЦДНГ КЕНБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1010	06000159	\N	2019-02-13		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1010	06000160	\N	2019-02-13		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1040	00000215	\N	2019-02-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000227	\N	2019-01-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000228	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000229	\N	2016-04-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ ТЕПЛОВЫХ  СЕТЕЙ		\N
1040	00000232	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000234	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000241	\N	2018-06-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000242	\N	2018-05-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000244	\N	2019-01-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000248	\N	2019-01-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000258	\N	2018-05-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000269	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000276	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000277	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000278	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000281	\N	2019-01-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000310	\N	2014-10-01		МЕСТОРОЖДЕНИЕ ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНОЙ УСТАНОВКИ		\N
1040	00000311	\N	2016-04-01		ППД ЦДНГ№2 ЮВК	МАШИНИСТ НАСОСНОЙ УСТАНОВКИ		\N
1040	00000329	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000330	\N	2018-05-01		МЕСТОРОЖДЕНИЕ ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000343	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000344	\N	1900-01-01		ЦДНГ№2(ЮВК)	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1040	00000349	\N	2018-05-01		БДНГ М/Р ЗАПАДНЫЙ НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000350	\N	2018-05-01		ППД ЦДНГ№2 ЮЗК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000351	\N	2018-05-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000354	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000355	\N	2018-05-01		ППД ЦДНГ№2 ЮЗК	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000356	\N	2018-06-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000357	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000360	\N	2018-05-01		ППД ЦДНГ№2 ЮЗК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000368	\N	2018-05-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000371	\N	2014-11-01		ЦЕХ ДОБЫЧИ И НЕФТИ И ГАЗА №2 ЮВН ЛИМАН	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1040	00000380	\N	2018-06-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000384	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000386	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000390	\N	2018-05-01		ППД ЦДНГ№2 ЮЗК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000393	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000407	\N	2018-02-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000425	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000428	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000435	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000444	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1020	00017483	\N	1900-01-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ  (СЛЕСАРЬ-ЭЛЕКТРИК)		\N
1040	00000445	\N	2018-05-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000518	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000523	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00000524	\N	2018-05-01		ППД ЦДНГ№4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000526	\N	2018-05-01		ЦЕНТРАЛЬНАЯ ИНЖЕНЕРНО-ТЕХНОЛОГИЧЕСКАЯ СЛУЖБА	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ СЛУЖБЫ		\N
1040	00000528	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000530	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000531	\N	2018-05-01		ППД ЦДНГ№4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000535	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000536	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00000537	\N	2018-05-01		ППД ЦДНГ№4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000543	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000546	\N	2016-08-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000551	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000553	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000554	\N	2016-08-01		УЧАСТОК ПО ПОДГОТОВКЕ НЕФТИ ЗАБУРУНЬЕ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00000555	\N	2018-05-01		ППД ЦДНГ№4 ЗАБУРУНЬЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000557	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000559	\N	2016-04-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНОЙ УСТАНОВКИ		\N
1040	00000561	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000564	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00000568	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000607	\N	2016-08-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000609	\N	2016-04-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000611	\N	2016-04-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000613	\N	2014-10-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000615	\N	2018-02-01		ПРС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000616	\N	2014-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000617	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00004112	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00000618	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОК НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000620	\N	2016-08-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000621	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000623	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1020	00016155	\N	2018-05-01		ПРЭО СЕВЕРНЫЙ ЖОЛДЫБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000323	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000624	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000625	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000627	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000629	\N	1900-01-01		ПРС	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000630	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000631	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОК НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000632	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000634	\N	2019-02-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000635	\N	2016-04-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000637	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000638	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000639	\N	2017-02-01		ПРС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000640	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00000646	\N	2018-02-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000649	\N	2019-02-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000654	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000655	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000659	\N	2017-02-01		МЕСТОРОЖДЕНИЕ ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000660	\N	2016-08-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000662	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000665	\N	2019-07-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000666	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОК НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000667	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000671	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000672	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000673	\N	2018-02-01		ПРС	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000674	\N	2018-06-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000676	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000679	\N	2018-06-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000680	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000688	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000706	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00000708	\N	2019-04-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00000710	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00000711	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000716	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00000719	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00000722	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00000723	\N	2018-12-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00000724	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00000725	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1040	00000727	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00000732	\N	1900-01-01		ПОЖАРНАЯ КОМАНДА	ВОДИТЕЛЬ		\N
1040	00000733	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000734	\N	2019-04-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000735	\N	2019-04-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1040	00000737	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00000815	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000821	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000836	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000838	\N	2019-02-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1040	00000839	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016501	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00006133	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016350	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00001293	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1040	00000841	\N	2019-02-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1020	00017305	\N	2019-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00000673	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00014724	\N	2019-05-29		ПРЭО БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	02000071	\N	2018-10-30		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00000491	\N	2018-05-01		ПРС АЛТЫКУЛЬ, КОШКАР	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000453	\N	2018-05-01		ППН АЛТЫКУЛЬ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00000786	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00016474	\N	2019-02-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00016257	\N	1900-01-01		ПРЭО МАКАТ	СЛЕСАРЬ		\N
1020	00000348	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00000784	\N	1900-01-01		СПЕЦТЕХНИКА БАЙЧУНАС	ВОДИТЕЛЬ АВТОБУСА УРАЛ 4320,49472		\N
1020	00016199	\N	2018-05-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00017501	\N	1900-01-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016547	\N	2019-05-29		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00017345	\N	2018-05-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016778	\N	2019-02-28		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00014685	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000758	\N	2018-05-01		ПРЭО БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1040	00000850	\N	2019-02-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000851	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000855	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000601	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  ППУ		\N
1040	00000864	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00000868	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00000905	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000910	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000912	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000914	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000915	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000923	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000924	\N	2018-05-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00000929	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000931	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000933	\N	2018-05-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000934	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000935	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000936	\N	2018-05-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00000938	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00001005	\N	2016-04-01		АВТОМАСТЕРСКАЯ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001006	\N	2018-06-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001008	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00001010	\N	2019-02-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001013	\N	2018-08-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00001014	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00001016	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ  АДПН		\N
1040	00001017	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001018	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00001021	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001022	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001025	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АДПН		\N
1040	00001026	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1040	00001028	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001029	\N	2018-05-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00001030	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001032	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001034	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001035	\N	2016-08-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001036	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001038	\N	2019-01-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00001040	\N	2016-04-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1020	00000772	\N	2017-02-01		СПЕЦТЕХНИКА КАРСАК	МАШИНИСТ БУЛЬДОЗЕРА СВЫШЕ 100 Л.С.		\N
1040	00001041	\N	2019-02-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1040	00001044	\N	2018-08-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1040	00001045	\N	2018-12-21		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001046	\N	2019-02-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001049	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001051	\N	2017-04-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001052	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00001053	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001054	\N	2016-08-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1040	00001055	\N	2018-11-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001056	\N	2013-07-01		ЦЕХ СТИТТ	ВОДИТЕЛИ АВТОМОБИЛЯ УАЗ		\N
1040	00001057	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001058	\N	2018-08-01		СПЕЦТЕХНИКА	СТРОПАЛЬЩИК		\N
1040	00001059	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001060	\N	2018-06-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001061	\N	2018-06-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001062	\N	2019-02-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001064	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001066	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001067	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001068	\N	2019-02-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001071	\N	2016-04-01		СПЕЦТЕХНИКА	ВОДИТЕЛИ АВТОБУСОВ ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00001072	\N	2014-09-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ЛЮДЕЙ)		\N
1040	00001073	\N	2018-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001075	\N	2016-04-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001076	\N	2018-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001079	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ-ЭЛЕКТРИК ПО РЕМОНТУ ЭЛЕКТРООБОРУДОВАНИЯ		\N
1040	00001080	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00001081	\N	2013-05-01		ЦДНГ№2(ЮВК)	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1040	00001083	\N	2018-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТН		\N
1040	00001201	\N	2019-02-01		НАКЛАДНЫЕ РАСХ. ЦСТ	НАЧАЛЬНИК АВТОКОЛОННЫ		\N
1040	00001207	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001208	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001209	\N	2016-04-01		АВТОМАСТЕРСКАЯ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001210	\N	2019-04-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001213	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001214	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00001218	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001220	\N	2018-06-01		НАКЛАДНЫЕ РАСХ. ЦСТ	НАЧАЛЬНИК АВТОКОЛОННЫ		\N
1040	00001223	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001224	\N	2019-02-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00001228	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001230	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001233	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АДПН		\N
1040	00001234	\N	2018-05-01		СПЕЦТЕХНИКА	СТРОПАЛЬЩИК		\N
1040	00001236	\N	2017-01-01		КОЛОННА СПЕЦТЕХНИКИ И АВТОТРАНСПОРТА	МАШИНИСТ  ППУ		\N
1040	00001238	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001241	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001243	\N	2017-02-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1040	00001244	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001245	\N	1900-01-01		ЦЕХ СТИТТ	МАШИНИСТ ППУ		\N
1040	00001246	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001247	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001249	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО СБОРКЕ ДВИГАТЕЛЕЙ		\N
1040	00001250	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1040	00001252	\N	2016-04-01		СПЕЦТЕХНИКА	МАШИНИСТЫ ЭКСКАВАТОРА ПОГРУЗЧИКА СВЫШЕ 100 Л.С.		\N
1040	00001253	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00001255	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001256	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001258	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001260	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001261	\N	2018-06-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001265	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001267	\N	2018-12-21		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00001268	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001269	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ ВАКУУМНОЙ УСТАНОВКИ		\N
1040	00001270	\N	2018-06-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001271	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00001272	\N	2019-03-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1040	00001275	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001276	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00001277	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001279	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001280	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001284	\N	2018-02-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00001285	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001286	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1040	00001287	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ ВАКУУМНОЙ УСТАНОВКИ		\N
1040	00001288	\N	2018-11-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00001289	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ-ЭЛЕКТРИК ПО РЕМОНТУ ЭЛЕКТРООБОРУДОВАНИЯ		\N
1040	00001290	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1040	00001291	\N	2018-06-01		СПЕЦТЕХНИКА	МАШИНИСТ АВТОВЫШКИ И АВТОГИДРОПОДЪЕМНИКА		\N
1040	00001292	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1040	00001293	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00001295	\N	2019-02-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00001297	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001298	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00001299	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00001303	\N	2018-08-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00001305	\N	2018-05-01		СКЛАД МАТЕРИАЛЬНО-ТЕХНИЧЕСКОГО СНАБЖЕНИЯ	МАШИНИСТ КРАНА		\N
1040	00001306	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00001311	\N	2018-08-01		СКЛАД МАТЕРИАЛЬНО-ТЕХНИЧЕСКОГО СНАБЖЕНИЯ	МАШИНИСТ КРАНА		\N
1040	00001314	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00001317	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  КРАНА АВТОМОБИЛЬНОГО		\N
1040	00001318	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00001319	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00001320	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00001322	\N	2018-05-01		УПГ	МАШИНИСТ КОМПРЕССОРНЫХ  УСТАНОВОК		\N
1040	00001324	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00001325	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00001326	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00001327	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00001416	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ-САНТЕХНИК		\N
1040	00001455	\N	2018-05-01		ППД ЦДНГ№4 ЗАБУРУНЬЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00001458	\N	2014-11-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ-РЕМОНТНИК		\N
1040	00001459	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00001471	\N	2018-05-01		ППД ЦДНГ№4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00001472	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00001477	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00001499	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00002122	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00002131	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1040	00002143	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00002144	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00002145	\N	2017-02-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1040	00002152	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00002156	\N	2019-02-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00002158	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00002164	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00002183	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО СБОРКЕ ДВИГАТЕЛЕЙ		\N
1040	00002189	\N	2018-05-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00002195	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00002229	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00002231	\N	2018-05-01		УПГ	МАШИНИСТ КОМПРЕССОРНЫХ  УСТАНОВОК		\N
1040	00002248	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00002249	\N	2018-05-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00002250	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00002502	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00012100	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00012101	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00012102	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00012103	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1040	00012104	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00012105	\N	2019-02-01		СПЕЦТЕХНИКА	МАШИНИСТ  АДПН		\N
1040	00012108	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ЛЮДЕЙ)		\N
1040	00012111	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1040	00012116	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00012117	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00012120	\N	2019-01-01		ППД ЦДНГ№2 ЮЗК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00012121	\N	2018-11-01		СПЕЦТЕХНИКА	МАШИНИСТ  ППУ		\N
1040	00012122	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00012124	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00012126	\N	2019-02-01		СПЕЦТЕХНИКА	СТРОПАЛЬЩИК		\N
1040	00012129	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00012134	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00012137	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00012141	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00012144	\N	2018-02-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ТРАКТОРИСТ		\N
1040	00012148	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00014103	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00014118	\N	2018-12-01		СПЕЦТЕХНИКА	МАШИНИСТ ВАКУУМНОЙ УСТАНОВКИ		\N
1040	00014124	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00014137	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00014143	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00014145	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00014146	\N	2018-05-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00014147	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00014148	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00014149	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024179	\N	2018-07-01		СПЕЦТЕХНИКА	МАШИНИСТ  КРАНА АВТОМОБИЛЬНОГО		\N
1040	00024180	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00024194	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00024270	\N	2018-05-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024277	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024278	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024291	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00024293	\N	2018-05-01		ППД ЦДНГ№1 С.БАЛГЫМБАЕВ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024299	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00024303	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024309	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024538	\N	2014-10-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ ДО 5 ТН.		\N
1040	00024554	\N	2018-05-01		БРИГАДА ППД ЮВ КАМЫШИТОВОЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024555	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024556	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00024557	\N	2019-02-01		СПЕЦТЕХНИКА	МАШИНИСТ  КРАНА АВТОМОБИЛЬНОГО		\N
1040	00024561	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024563	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00024566	\N	2013-06-01		ЦДНГ№2 (ЮЗК)	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1040	00024567	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024572	\N	2018-05-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00024573	\N	2019-03-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00024578	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00024584	\N	2014-10-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ-РЕМОНТНИК		\N
1040	00024585	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  КРАНА АВТОМОБИЛЬНОГО		\N
1040	00024665	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00024723	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОК НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024725	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024726	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1040	00024741	\N	2019-02-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00024748	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00024772	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024778	\N	2019-03-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1040	00024959	\N	2019-07-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024976	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00024984	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024988	\N	1900-01-01		АУП	РУКОВОДИТЕЛЬ СЛУЖБА АВТОМАТИЗАЦИЙ ПРОИ-СТВ		\N
1040	00024989	\N	2018-05-01		БДНГ М/Р ЗАПАДНЫЙ НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00024990	\N	2014-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1040	00024991	\N	2018-06-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00025071	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025106	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00025108	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00025137	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025170	\N	2018-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00025171	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025172	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00025176	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025188	\N	2018-05-01		УПГ	МАШИНИСТ КОМПРЕССОРНЫХ  УСТАНОВОК		\N
1040	00025206	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	МАШИНИСТ ПОДЪЕМНИКА		\N
1040	00025207	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025212	\N	1900-01-01		АУП	ИНЖЕНЕР ПО  ЭЛЕКТРОСНАБЖЕНИЮ И АВТОМАТИЗАЦИИ		\N
1040	00025213	\N	2019-07-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00025214	\N	2018-05-01		БДНГ М/Р ЮГО ВОСТОЧНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025216	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025219	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025221	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00025226	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №4 ЗАБУРУНЬЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025230	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00025234	\N	2018-06-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00025238	\N	2018-06-01		ППД ЦДНГ№3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00025240	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00025241	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025242	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025246	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00025248	\N	2018-06-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025249	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  КРАНА АВТОМОБИЛЬНОГО		\N
1020	00016382	\N	2016-08-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1040	00025250	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025271	\N	2018-05-01		УПГ	МАШИНИСТ КОМПРЕССОРНЫХ  УСТАНОВОК		\N
1040	00025274	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025275	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025276	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025278	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	МАШИНИСТ  ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1040	00025282	\N	2018-06-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00025283	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025286	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  КРАНА АВТОМОБИЛЬНОГО		\N
1040	00025287	\N	2013-02-01		ЦДНГ№3	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1040	00025288	\N	2019-07-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ  ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1040	00025289	\N	2018-05-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ  ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1040	00025290	\N	2018-05-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ  ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1040	00025320	\N	2018-11-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00025321	\N	2013-06-01		ЦЕХ СТИТТ	ВОДИТЕЛИ АВТОМОБИЛЯ УАЗ		\N
1040	00025323	\N	2014-07-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ЛЮДЕЙ)		\N
1040	00025325	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025326	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025327	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1040	00025334	\N	2018-06-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025335	\N	2018-07-01		СПЕЦТЕХНИКА	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1040	00025336	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025338	\N	2018-12-21		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1040	00025345	\N	2018-09-01		ППД ЦДНГ№3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025355	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025358	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00025359	\N	2018-05-01		НАКЛАДНЫЕ РАСХ. ЦСТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1040	00025360	\N	2018-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1040	00025361	\N	2018-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00025367	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025369	\N	2018-05-01		СПЕЦТЕХНИКА	СТРОПАЛЬЩИК		\N
1040	00025370	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025376	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ-САНТЕХНИК		\N
1040	00025383	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025384	\N	2018-05-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025391	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025393	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025399	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025402	\N	1900-01-01		ЦЕХ СТИТТ	СЛЕСАРЬ		\N
1040	00025408	\N	2014-10-01		СПЕЦТЕХНИКА	СТРОПАЛЬЩИК		\N
1040	00025409	\N	2019-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00025414	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025415	\N	2019-07-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1040	00025418	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025419	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025424	\N	2018-05-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025425	\N	2018-05-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ ПО РЕМОНТУ ОБОРУДОВАНИЯ КОТЕЛЬНЫХ И ПЫЛЕПРИГОТОВИТЕЛЬНЫХ ЦЕХОВ		\N
1040	00025427	\N	2014-10-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1040	00025432	\N	2019-05-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1040	00025435	\N	2018-08-01		СПЕЦТЕХНИКА	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	00025437	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025455	\N	1900-01-01		ПАССАЖИРСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ЛЮДЕЙ)		\N
1040	00025456	\N	1900-01-01		УЧАСТОК ТЕПЛОВОДОСНАБЖЕНИЯ	СЛЕСАРЬ-РЕМОНТНИК		\N
1040	00025458	\N	2018-09-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025501	\N	2018-05-01		СПЕЦТЕХНИКА	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1040	00025502	\N	2018-05-01		СПЕЦТЕХНИКА	МАШИНИСТ  ЭКСКАВАТОРА ПОГРУЗЧИКА		\N
1040	00025505	\N	2019-02-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025511	\N	2018-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1040	00025512	\N	2019-02-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1040	00025513	\N	2018-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00025514	\N	2019-04-01		СПЕЦТЕХНИКА	МАШИНИСТ  АГРЕГАТОВ ПО ОБСЛУЖИВАНИЮ НПО		\N
1040	00025515	\N	2018-07-01		ПАССАЖИР.ТРАНС.	ВОДИТЕЛЬ АВТОБУСА  ДЛ. 7-12М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1040	00025520	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025524	\N	2019-05-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1040	00025540	\N	2018-05-01		СПЕЦТЕХНИКА	ТРАКТОРИСТ		\N
1040	00025559	\N	1900-01-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1040	00025564	\N	1900-01-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОБУСОВ ДЛ. ДО 7 МЕТРОВ, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1040	00025565	\N	1900-01-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ТРАКТОРИСТ ( ТРАКТОР КОЛЕСНЫЙ СВЫШЕ 100 Л.С)		\N
1040	00025566	\N	1900-01-01		ТЕХНОЛОГИЧЕСКИЙ ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1040	00025594	\N	2018-12-21		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025595	\N	2018-05-01		ЦЕНТРАЛЬНАЯ ИНЖЕНЕРНО-ТЕХНОЛОГИЧЕСКАЯ СЛУЖБА	РУКОВОДИТЕЛЬ  СЛУЖБЫ		\N
1040	00025608	\N	2018-12-01		ЦДНГ №1 С.БАЛГЫМБАЕВ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025621	\N	2018-05-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	00025630	\N	2018-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН.		\N
1020	00000707	\N	2018-05-01		БКРС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1040	00025680	\N	2019-05-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТН		\N
1040	00025693	\N	1900-01-01		АУП	РУКОВОДИТЕЛЬ  СЛУЖБЫ		\N
1040	00025699	\N	2019-07-01		ЦЕХ ПО ПОДГОТОВКЕ И ПЕРЕКАЧКЕ НЕФТИ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	00025714	\N	1900-01-01		СПЕЦТЕХНИКА	МАШИНИСТ КОМПРЕССОРА ПЕРЕДВИЖНОГО		\N
1040	04000009	\N	2019-07-01		УЧАСТОК ПРОКАТА И РЕМОНТА ЭКСПЛУАТАЦИОННОГО ОБОРУД	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	04000010	\N	2019-07-01		ТЕХНОЛОГИЧ.ТРАНСПОРТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТН		\N
1020	00004114	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ БУЛЬДОЗЕРА		\N
1040	04000012	\N	2019-07-01		СПЕЦТЕХНИКА	МАШИНИСТ АВТОВЫШКИ И АВТОГИДРОПОДЪЕМНИКА		\N
1040	04000141	\N	2019-07-01		ЦЕХ ДОБЫЧИ НЕФТИ И ГАЗА №3 ЖАНАТАЛАП	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	04000243	\N	2019-07-01		ЦЕХ ПОДЗЕМНОГО РЕМОНТА СКВАЖИН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1040	04000245	\N	2019-07-01		ЦДНГ №2 ЮГО-ЗАПАДНОЕ КАМЫШИТОВОЕ	СЛЕСАРЬ - РЕМОНТНИК		\N
1040	04000249	\N	2019-07-01		БДНГ М/Р ЗАПАДНЫЙ НОВОБОГАТИНСК	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1020	00001283	\N	2017-01-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ БОРТОВОГО АВТОМОБИЛЯ И АВТОМОБИЛЯ-ФУРГОНАГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТОНН		\N
1020	00016471	\N	2018-05-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00001282	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000486	\N	2018-05-01		ПРЭО АЛТЫКУЛЬ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00004109	\N	2019-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00001318	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ: ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1020	00016881	\N	2018-05-01		ППД БАЙЧУНАС	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	02000015	\N	2018-10-30		УВОЛЕННЫЕ	ХУДОЖЕСТВЕННЫЙ РУКОВОДИТЕЛЬ		\N
1020	00016954	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016456	\N	2019-04-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000484	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00017466	\N	2018-11-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016144	\N	2018-05-01		ППД ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001303	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00000369	\N	1900-01-01		СПЕЦТЕХНИКА БАЙЧУНАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМАШИН		\N
1020	00002419	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1020	00016202	\N	2019-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00016358	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016955	\N	2019-02-28		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00001310	\N	2019-04-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГОИ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЬЕМНОСТЬЮ СВЫШЕ 10ДО20ТН		\N
1020	00000608	\N	2017-07-01		СПЕЦТЕХНИКА  ДОССОР	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00003101	\N	2018-05-01		ППН КАРСАК	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016452	\N	2014-10-01		СПЕЦТЕХНИКАБОТАХАН1	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00014753	\N	1900-01-01		УВОЛЕННЫЕ	СЕКРЕТАРЬ-МАШИНИСТКА		\N
1020	00016263	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00007156	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00014694	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000624	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00014738	\N	1900-01-01		УВОЛЕННЫЕ	СЛЕСАРЬ КОТЕЛЬНОЙ		\N
1020	00017037	\N	2018-06-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000787	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  ППУ		\N
1020	00014780	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016468	\N	2018-11-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016790	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017239	\N	2018-05-01		ПРЭО АЛТЫКУЛЬ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017073	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00016408	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00007159	\N	2018-05-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00001147	\N	2018-05-01		БРИГАДА ДОБЫЧИ КОШКАР	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1020	00016206	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016824	\N	2018-08-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00016146	\N	2018-05-01		ПРЭО АЛТЫКУЛЬ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00003117	\N	2018-05-01		ППД КАРСАК	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	02000013	\N	2018-10-30		БКРС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016411	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	00016458	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	ТРАКТОРИСТ		\N
1020	00016805	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00000633	\N	2014-10-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00001335	\N	2016-12-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00014948	\N	2019-04-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00001325	\N	2019-05-01		УВОЛЕННЫЕ	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	00007112	\N	2018-05-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00017301	\N	2019-05-29		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00016532	\N	1900-01-01		УВОЛЕННЫЕ	СЛЕСАРЬ -РЕМОНТНИК НЕФТЕПРОМЫСЛОВОГО ОБОРУДОВАНИЯ		\N
1020	02000012	\N	2018-10-30		УВОЛЕННЫЕ	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00003115	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00002416	\N	2014-10-01		ПОЖАРНАЯ КОМАНДА МАКАТ	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	00001275	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00016262	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000616	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	ЗАМЕСТИТЕЛЬ НАЧАЛЬНИКА АВТОКОЛОННЫ		\N
1020	00000386	\N	2016-08-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016328	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1020	00001273	\N	2019-04-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1020	00003113	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1020	00016137	\N	2018-05-01		ППД СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016883	\N	2015-02-01		СПЕЦТЕХНИКА АЛТЫКУЛЬ	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00016404	\N	2018-05-01		БРИГАДА ПО ОБСЛУЖИВАНИЮ РАСТВОРНОСОЛЕВОЙ УСТАНОВКИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016720	\N	2018-05-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016311	\N	2018-05-01		УЧАСТОК ПО ПОДГОТОВКЕ ГАЗА	МАШИНИСТ КОМПРЕССОРНЫХ УСТАНОВОК		\N
1020	00003100	\N	2018-05-01		ППН КАРСАК	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00000222	\N	2016-12-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000734	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ ПО ЭКСПЛУАТАЦИИ И РЕМОНТУ ГАЗОВОГО ОБОРУДОВАНИЯ		\N
1020	00000606	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00016465	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ ППУ		\N
1020	00014621	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016439	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АДПМ		\N
1020	00000645	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016205	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1020	00016543	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00016380	\N	2019-04-01		ГАРАЖ СПЕЦ МАКАТ	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00001180	\N	2014-10-01		БРИГАДА  ДОБЫЧИ НЕФТИ САГИЗ	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00016710	\N	2013-03-01		ДОМ КУЛЬТУРЫ	РУКОВОДИТЕЛЬ ТАНЦЕВАЛЬНОГО КРУЖКА		\N
1020	00017105	\N	2018-05-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ ОБЪЕКТОВ	СЛЕСАРЬ-САНТЕХНИК		\N
1020	00004113	\N	2018-05-01		ПРС АЛТЫКУЛЬ, КОШКАР	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00017484	\N	1900-01-01		ГАРАЖ ДОССОР НАК.РАС	НАЧАЛЬНИК АВТОКОЛОННЫ		\N
1020	00017344	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00017458	\N	1900-01-01		ПРЭО АЛТЫКУЛЬ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	02000083	\N	2018-10-30		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ БОРТОВОГО АВТОМОБИЛЯ, АВТОМОБИЛЯ-ФУРГОНА ГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТОНН		\N
1020	00000793	\N	2019-04-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00001339	\N	2018-08-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00014699	\N	2019-02-28		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00000359	\N	2014-01-01		СПЕЦТЕХНИКА  КАРСАК	ТРАКТОРИСТ ХОДОВОГО ТРАКТОРА Т-170 СВ 100Л.С.		\N
1020	00016167	\N	2019-01-01		ППН КАРСАК	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00001285	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00017106	\N	2018-12-01		ППД БАЙЧУНАС	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000221	\N	2019-02-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016104	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00000612	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ППУ		\N
1020	00003138	\N	2014-10-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00001327	\N	2015-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ БОРТОВОГО АВТОМОБИЛЯ И АВТОМОБИЛЯ-ФУРГОНАГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТОНН		\N
1020	00017049	\N	1900-01-01		СПЕЦТЕХНИКА ДОССОР	ТРАКТОРИСТ ТРАКТОРА Л-34В ПОГРУЗЧИК		\N
1020	00016378	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016112	\N	2018-05-01		ППН ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016290	\N	2018-05-01		УЧАСТОК ПО ПОДГОТОВКЕ ГАЗА	МАШИНИСТ КОМПРЕССОРНЫХ УСТАНОВОК		\N
1020	00016663	\N	2016-08-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1020	00000626	\N	2017-03-01		СПЕЦТЕХНИКА КАРСАК	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00002407	\N	2018-12-01		ППН ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00001316	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ: ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1020	00016353	\N	2019-02-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017256	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000736	\N	2018-09-01		ПРЭО БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017021	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00002434	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00000230	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00016413	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000679	\N	2018-05-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000371	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016806	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017235	\N	2019-02-26		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000362	\N	2018-05-01		ППН КАРСАК	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00001317	\N	2017-02-01		СПЕЦТЕХНИКА  ДОССОР	ТРАКТОРИСТ (ТРАКТОР ГУСЕНИЧНЫЙ СВЫШЕ 100 Л.С.)		\N
1020	00000276	\N	2017-02-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК ПО РЕМОНТУ ГЛУБИННЫХ НАСОСОВ		\N
1020	00016291	\N	2018-07-01		ОБЩЕЖИТИЕ ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-САНТЕХНИК		\N
1020	00017234	\N	2019-04-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00016454	\N	2019-01-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  АДПМ		\N
1020	00000635	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000747	\N	2018-05-01		БРИГАДА ДОБЫЧИ БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016552	\N	2019-02-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016497	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00017132	\N	2019-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00002418	\N	2017-02-01		АУП1	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	00001211	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017040	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00001709	\N	2019-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00017463	\N	1900-01-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00007104	\N	2014-10-01		ПОЖАРНАЯ КОМАНДА КАРСАК	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	00016467	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00014816	\N	2018-05-01		БРИГАДА ДОБЫЧИ АЛТЫКУЛЬ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000729	\N	1900-01-01		ПРС БАЙЧУНАС	МАШИНИСТ ПОДЪЕМНИКА		\N
1020	00002403	\N	2018-05-01		ППН КАРСАК	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00016715	\N	1900-01-01		УВОЛЕННЫЕ	РУКОВОДИТЕЛЬ КРУЖКА ДОМБРЫ		\N
1020	00000370	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017300	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	00016341	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00016200	\N	2018-05-01		ППД ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016075	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016658	\N	2017-04-01		СПЕЦТЕХНИКА  ДОССОР	ТРАКТОРИСТ		\N
1020	00000680	\N	2018-05-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000197	\N	2018-05-01		ППН АЛТЫКУЛЬ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016604	\N	2014-09-01		АВТОМАСТЕРСКАЯ В.М.	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00016940	\N	1900-01-01		АУП	РУКОВОДИТЕЛЬ СЛУЖБЫ ПО СОЦИАЛЬНОМУ ОБЕСПЕЧЕНИЮ		\N
1020	00000474	\N	2018-05-01		ПРС АЛТЫКУЛЬ, КОШКАР	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00014776	\N	2018-05-01		ППД БОТАХАН	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001340	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	00017043	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00016333	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00016464	\N	2019-06-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00001307	\N	2014-10-01		СПЕЦТЕХНИКА  ДОССОР	ТРАКТОРИСТ (ТРАКТОР КОЛЕСНЫЙ ДО 100 Л.С. )		\N
1020	00016768	\N	2014-10-01		ОБЩЕЖИТИЕ БОТАХАН	СЛЕСАРЬ-САНТЕХНИК		\N
1020	00017505	\N	1900-01-01		ППН МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00000693	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001271	\N	2019-02-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00000611	\N	2016-08-01		СПЕЦТЕХНИКАБОТАХАН1	МАШИНИСТ  АДПМ		\N
1020	00016846	\N	2019-05-01		ГАРАЖ СПЕЦ ДОССОР	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1020	00017412	\N	2019-05-29		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016877	\N	2018-05-01		ОБЩЕЖИТИЕ БОТАХАН	СЛЕСАРЬ-САНТЕХНИК		\N
1020	00001278	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00016844	\N	2014-10-01		ПОЖАРНАЯ КОМАНДА МАКАТ	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	00016093	\N	1900-01-01		АУП	СПЕЦИАЛИСТ СЛУЖБЫ АВТОМАТИЗАЦИИ		\N
1020	00016292	\N	2017-02-01		АУП1	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	00001290	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00000641	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016659	\N	2019-02-28		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00016672	\N	1900-01-01		АУП	СЕКРЕТАРЬ-МАШИНИСТКА		\N
1020	00001304	\N	2017-03-01		СПЕЦТЕХНИКА КАРСАК	МАШИНИСТ ЭКСКАВАТОРА		\N
1020	00014746	\N	2018-05-01		БРИГАДА ПО ОБСЛУЖИВАНИЮ РАСТВОРНОСОЛЕВОЙ УСТАНОВКИ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	02000006	\N	2018-10-30		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017494	\N	1900-01-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017283	\N	2018-05-01		ОБЩЕЖИТИЕ БОТАХАН	СЛЕСАРЬ-САНТЕХНИК		\N
1020	00016849	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016974	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00000607	\N	2018-11-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  АДПМ		\N
1020	00001330	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1020	00000613	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	02000011	\N	2018-10-30		УВОЛЕННЫЕ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000447	\N	2018-12-01		ППН КАРСАК	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00007195	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00017333	\N	2018-06-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016376	\N	2019-04-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	02000041	\N	2018-10-30		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00017454	\N	1900-01-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АВТОГРЕЙДЕРА		\N
1020	00016536	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000455	\N	2018-05-01		ППН АЛТЫКУЛЬ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00016181	\N	1900-01-01		СПЕЦТЕХНИКА МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМАШИН		\N
1020	00001410	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00007128	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016359	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00017042	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00017353	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	00016176	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00001266	\N	2014-10-01		СПЕЦТЕХНИКА  ДОССОР	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00001289	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00016535	\N	2019-02-28		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00001729	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017303	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00000789	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00001708	\N	2018-12-01		ППН ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00016874	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00001333	\N	1900-01-01		СПЕЦТЕХНИКА ДОССОР	ВОДИТЕЛЬ АВТОБУСА ПАЗ		\N
1020	00016606	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ КОМПРЕССОРА ПЕРЕДВИЖНОГО		\N
1020	00016187	\N	2019-02-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00000258	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00016152	\N	2018-05-01		БРИГАДА ДОБЫЧИ СЕВЕРНЫЙ ЖОЛДЫБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017145	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ППУ		\N
1020	00001408	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	02000024	\N	2018-10-30		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00016472	\N	2018-05-01		ПРЭО СЕВЕРНЫЙ ЖОЛДЫБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016534	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000759	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ ЭКСКАВАТОРА ПЛАНИРОВЩИКА		\N
1020	00016608	\N	2017-03-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00016126	\N	1900-01-01		УВОЛЕННЫЕ	МАШИНИСТ  НАСОСНЫХ  УСТАНОВОК		\N
1020	00000689	\N	2019-02-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00014721	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00001305	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016409	\N	1900-01-01		ППН МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00017230	\N	2018-05-01		ГАРАЖ БОТАХАН НАК.Р	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00015008	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000615	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ ППУ		\N
1020	00000728	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016607	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1020	00001272	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО		\N
1020	00016470	\N	2015-03-01		СПЕЦТЕХНИКА СЕВЕРНЫЙ ЖОЛДЫБАЙ	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00016546	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016933	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017302	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00017352	\N	2019-05-29		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017124	\N	2018-05-01		АУП1	РУКОВОДИТЕЛЬ СЛУЖБЫ		\N
1020	00000678	\N	2018-05-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016309	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016340	\N	2018-05-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00002432	\N	2019-03-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ КОМПРЕССОРА ПЕРЕДВИЖНОГО		\N
1020	00001323	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1020	00016014	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00017076	\N	2018-05-01		ППД СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001721	\N	2014-10-01		ОБЩЕЖИТИЕ КАРСАК	СЛЕСАРЬ-САНТЕХНИК		\N
1020	00001336	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00000604	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ БОРТОВОГО АВТОМОБИЛЯ И АВТОМОБИЛЯ-ФУРГОНАГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТОНН		\N
1020	00016218	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000664	\N	2014-10-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000682	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016318	\N	2015-12-01		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00016383	\N	2016-11-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00016466	\N	1900-01-01		СПЕЦТЕХНИКА СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ БУЛЬДОЗЕРА Т-170		\N
1020	00000357	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00016156	\N	2018-05-01		ПРЭО СЕВЕРНЫЙ ЖОЛДЫБАЙ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017459	\N	1900-01-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016971	\N	2018-05-01		ППД СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016260	\N	2018-05-01		УЧАСТОК ПО ПОДГОТОВКЕ ГАЗА	МАШИНИСТ КОМПРЕССОРНЫХ УСТАНОВОК		\N
1020	00000602	\N	1900-01-01		СПЕЦТЕХНИКА БОТАХАН	ТРАКТОРИСТ ТРАКТОРНОГО КРАНА Т-170 КТМ-6.3		\N
1020	00000239	\N	2015-10-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00017162	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1020	00007115	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016018	\N	2018-12-01		ППД БАЙЧУНАС	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000232	\N	1900-01-01		ПРС КОШКАР	МАШИНИСТ ПОДЪЕМНИКА		\N
1020	00016207	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00014876	\N	2018-05-01		БКРС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016185	\N	2019-02-01		ГАРАЖ СПЕЦ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000479	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00002409	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016987	\N	2019-02-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1020	00007102	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000781	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00017251	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00007194	\N	2018-05-01		ППД БАЙЧУНАС	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00003105	\N	2018-05-01		ППН КАРСАК	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00001349	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00016403	\N	2018-05-01		ППД АЛТЫКУЛЬ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000779	\N	2017-03-01		СПЕЦТЕХНИКА КАРСАК	ТРАКТОРИСТ		\N
1020	00017082	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  АДПМ		\N
1020	00016999	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00014839	\N	2019-04-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00001328	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1020	00016808	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО		\N
1020	00016800	\N	2018-10-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001287	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016776	\N	1900-01-01		УВОЛЕННЫЕ	РУКОВОДИТЕЛЬ КРУЖКА		\N
1020	00016201	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017048	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000778	\N	2018-11-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00016473	\N	2017-02-01		СПЕЦТЕХНИКА  ДОССОР	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00000212	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	02000002	\N	2018-10-30		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000414	\N	2018-05-01		ППД АЛТЫКУЛЬ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016557	\N	2018-05-01		ППН ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00000365	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001274	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00000485	\N	2018-05-01		ПРС АЛТЫКУЛЬ, КОШКАР	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000776	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000416	\N	2018-05-01		ППД КАРСАК	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016779	\N	2017-02-01		АУП1	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	02000174	\N	2018-10-31		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00007121	\N	2018-05-01		ППН КАРСАК	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00016143	\N	2014-10-01		ПРЭО СЕВЕРНЫЙ ЖОЛДЫБАЙ	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00016416	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00014889	\N	2019-04-01		ГАРАЖ МАКАТ НАКЛ.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00001326	\N	2019-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016781	\N	2017-02-01		АУП1	ВОДИТЕЛЬ ПОЖАРНОЙ АВТОМАШИНЫ		\N
1020	00015004	\N	2018-05-01		ППД АЛТЫКУЛЬ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016453	\N	2017-04-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ТРАКТОРИСТ		\N
1020	00016463	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00016820	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	00016888	\N	2018-08-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00001706	\N	1900-01-01		ФОК	РУКОВОДИТЕЛЬ СЕКЦИИ ПО КАРАТЭ		\N
1020	00000265	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016525	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00014754	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00017462	\N	1900-01-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	02000163	\N	2018-10-30		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016656	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МАШИНИСТЫ ЭКСКАВАТОРА ПОГРУЗЧИКА СВЫШЕ 100 Л.С.		\N
1020	00000675	\N	2018-05-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00008121	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ: ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1020	00000798	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00001334	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000236	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00017282	\N	2018-10-01		ППН ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00017280	\N	2018-11-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ БОРТОВОГО АВТОМОБИЛЯ, АВТОМОБИЛЯ-ФУРГОНА ГРУЗОПОДЪЕМНОСТЬЮ ДО 10 ТОНН		\N
1020	00016949	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ КОМПРЕССОРА ПЕРЕДВИЖНОГО		\N
1020	00001322	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00001705	\N	2018-06-01		ППН ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00002422	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00001292	\N	2017-03-01		СПЕЦТЕХНИКА КАРСАК	МАШИНИСТ ЭКСКАВАТОРА		\N
1020	00000610	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  АДПМ		\N
1020	00000725	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00001526	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016357	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000410	\N	2018-05-01		ПРС АЛТЫКУЛЬ, КОШКАР	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000644	\N	2018-05-01		ПРЭО БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000655	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016211	\N	2017-04-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00000684	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017133	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	ТРАКТОРИСТ		\N
1020	00017304	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00017028	\N	1900-01-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ РЕМОНТНИК		\N
1020	02000017	\N	2018-10-30		ППН ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00016668	\N	2019-02-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00014892	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00003146	\N	2017-02-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016605	\N	2019-02-28		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00017255	\N	2018-05-01		ГАРАЖ МАКАТ НАКЛ.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00016020	\N	2019-04-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	02000150	\N	2018-10-30		ППД АЛТЫКУЛЬ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00017250	\N	2019-04-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГОИ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЬЕМНОСТЬЮ СВЫШЕ 10ДО20ТН		\N
1020	00016931	\N	2018-05-01		ПРЭО АЛТЫКУЛЬ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017192	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00000251	\N	2018-05-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001509	\N	1900-01-01		ДОМ КУЛЬТУРЫ	РУКОВОДИТЕЛЬ ТАНЦЕВАЛЬНОГО КРУЖКА		\N
1020	00000452	\N	2018-05-01		ППН АЛТЫКУЛЬ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00000622	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00003142	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016164	\N	2019-02-01		ППД ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000797	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001261	\N	1900-01-01		ТЕХНОЛОГИЧЕСКИЙЙ ТРАНСПОРТ ДОССОР	ВОДИТЕЛЬ ГРУЗ.А/М		\N
1020	00014886	\N	2018-12-01		ПРЭО БАЙЧУНАС	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016174	\N	2017-04-01		ППД КАРСАК	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016847	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00002430	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00016976	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000634	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000695	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000674	\N	1900-01-01		ПРС БОТАХАН	МАШИНИСТ ПОДЪЕМНИКА		\N
1020	00000211	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016345	\N	2014-10-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	ВОДИТЕЛЬ ЛЕГКОВОГО АВТОМОБИЛЯ (ПЕРЕВОЗКА ГРУЗОВ И ПАССАЖИРОВ)		\N
1020	00016926	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016215	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00014805	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00014704	\N	2019-04-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00000783	\N	2016-08-01		СПЕЦТЕХНИКА КАРСАК	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00017237	\N	2017-01-01		ППД СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00000621	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00017460	\N	1900-01-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016069	\N	2018-05-01		БКРС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00003114	\N	1900-01-01		ПРЭО КАРСАК	СЛЕСАРЬ РЕМОНТНИК		\N
1020	00002426	\N	2019-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00002413	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00016713	\N	2018-05-01		ППД БОТАХАН	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016414	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001343	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00016208	\N	2018-05-01		ГАРАЖ МАКАТ ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00017041	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00001209	\N	2018-05-01		УЧАСТОК ПРЭО	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00002435	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000748	\N	1900-01-01		ПРЭО БАЙЧУНАС	СЛЕСАРЬ РЕМОНТНИК		\N
1020	00000356	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016461	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ ЭКСКАВАТОРА ПЛАНИРОВЩИКА		\N
1020	00014930	\N	2019-04-01		ГАРАЖ СПЕЦ МАКАТ	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00016258	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00007129	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00017355	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	02000160	\N	2018-10-30		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00000278	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000475	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00001297	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	МАШИНИСТ АВТОГРЕЙДЕРА		\N
1020	00000788	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	НАЧАЛЬНИК АВТОКОЛОННЫ		\N
1020	00017036	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00017077	\N	2018-05-01		УЧАСТОК ПО ТЕКУЩЕМУ РЕМОНТУ ОБЪЕКТОВ	СЛЕСАРЬ ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ СИСТЕМ ВЕНТИЛЯЦИИ И КОНДИЦИОНИРОВАНИЯ		\N
1020	00007110	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00001175	\N	2017-10-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000782	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00016457	\N	2018-12-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00017499	\N	2019-04-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000735	\N	2016-08-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00016022	\N	2018-05-01		ГАРАЖ ДОССОР ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ С КМУ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 40 ТН		\N
1020	00001422	\N	2018-05-01		ППД АЛТЫКУЛЬ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00002404	\N	1900-01-01		ПОЖАРНАЯ КОМАНДА ДОССОР	ВОДИТЕЛЬ АЦ-7-40,КАМАЗ-43115,5320		\N
1020	00016138	\N	2018-05-01		ППД СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001267	\N	1900-01-01		СПЕЦТЕХНИКА ДОССОР	ВОДИТЕЛЬ АВТОБУСА ПАЗ		\N
1020	00000388	\N	2018-05-01		ППН КАРСАК	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016310	\N	2018-05-01		ПРС БОТАХАН	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000726	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00001298	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00016669	\N	2016-08-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ АДПМ		\N
1020	00001178	\N	2015-03-01		ПРС ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00000279	\N	2018-05-01		ППН ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00000247	\N	2014-10-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	02000081	\N	1900-01-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ: ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО 20 ТН		\N
1020	00007100	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  ППУ		\N
1020	00014898	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  АДПМ		\N
1020	00001319	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ВОДИТЕЛЬ ПОГРУЗЧИКА		\N
1020	00000231	\N	2019-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00016476	\N	2017-03-01		СПЕЦТЕХНИКА  ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00015015	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00014791	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	ТРАКТОРИСТ		\N
1020	00001348	\N	2014-10-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016657	\N	1900-01-01		СПЕЦТЕХНИКА ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТРАКТОРА 100ЛС.И ВЫШЕ		\N
1020	00001288	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  АДПМ		\N
1020	00016336	\N	2017-02-01		ППД СЕВЕРНЫЙ ЖОЛДЫБАЙ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00017116	\N	1900-01-01		СПЕЦТЕХНИКА БОТАХАН	ТРАКТОРИСТ ТРАКТОРНОГО КРАНА Т-170 КТМ-6.3		\N
1020	00000724	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000667	\N	2018-07-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00017177	\N	2019-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016558	\N	2017-01-01		ППД АЛТЫКУЛЬ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001716	\N	2018-05-01		ГАРАЖ БОТАХАН НАК.Р	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ		\N
1020	00001280	\N	2019-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00017396	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ  (СЛЕСАРЬ-ЭЛЕКТРИК)		\N
1020	00017510	\N	1900-01-01		ПРС КАРСАК, БАЙЧУНАС	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	02000007	\N	2018-10-30		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00002410	\N	2019-02-28		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ  ЭКСКАВАТОРА-ПОГРУЗЧИКА		\N
1020	00000640	\N	2016-08-01		СПЕЦТЕХНИКАБОТАХАН1	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00000694	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016985	\N	2018-05-01		ППН АЛТЫКУЛЬ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00001714	\N	2018-05-01		УЧАСТОК ПО ПОДГОТОВКЕ ГАЗА	МАШИНИСТ КОМПРЕССОРНЫХ УСТАНОВОК		\N
1020	00016407	\N	2018-05-01		ППН МАКАТ	СЛЕСАРЬ ПО РЕМОНТУ ТЕХНОЛОГИЧЕСКИХ УСТАНОВОК		\N
1020	00016197	\N	2018-05-01		ПРС ВОСТОЧНЫЙ МАКАТ	ОПЕРАТОР ПО ПОДЗЕМНОМУ РЕМОНТУ СКВАЖИН		\N
1020	00000228	\N	2018-05-01		ПРЭО КОШКАР	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00001346	\N	2018-05-01		ГАРАЖ БОТАХАН ТЕХ.Т	ВОДИТЕЛЬ СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ПО ПЕРЕВОЗКЕ ОПАСНЫХ И ВРЕДНЫХ ГРУЗОВ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 10 ДО		\N
1020	00016979	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017109	\N	2013-04-01		ДОМ КУЛЬТУРЫ	РУКОВОДИТЕЛЬ ТАНЦЕВАЛЬНОГО КРУЖКА		\N
1020	00000745	\N	2014-10-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00016417	\N	2014-10-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК НПО		\N
1020	00017495	\N	1900-01-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016256	\N	2018-05-01		УЧАСТОК ПО ПОДГОТОВКЕ ГАЗА	МАШИНИСТ КОМПРЕССОРНЫХ УСТАНОВОК		\N
1020	00001264	\N	2016-08-01		СПЕЦТЕХНИКАБОТАХАН1	ВОДИТЕЛЬ ИССЛЕДОВАТЕЛЬСКОЙ МАШИНЫ		\N
1020	00016530	\N	2018-05-01		ППН ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00017012	\N	2018-05-01		УЧАСТОК ПО ПОДГОТОВКЕ ГАЗА	МАШИНИСТ КОМПРЕССОРНЫХ УСТАНОВОК		\N
1020	00016162	\N	2018-05-01		ПРЭО ВОСТОЧНЫЙ МАКАТ	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016983	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ  ППУ		\N
1020	00000392	\N	2018-05-01		ППН КАРСАК	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016527	\N	2018-05-01		ППН ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00016462	\N	1900-01-01		СПЕЦТЕХНИКА ВОСТОЧНЫЙ МАКАТ	ТРАКТОРИСТ		\N
1020	00016916	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00000617	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ  ППУ		\N
1020	00000233	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00000433	\N	2018-05-01		ППН АЛТЫКУЛЬ	МАШИНИСТ ТЕХНОЛОГИЧЕСКИХ НАСОСОВ		\N
1020	00017232	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ КОМПРЕССОРА ПЕРЕДВИЖНОГО		\N
1020	00007108	\N	2018-05-01		ГАРАЖ МАКАТ ТЕХН.ТР	ВОДИТЕЛЬ СПЕЦИАЛИЗИРОВАННОГО И СПЕЦИАЛЬНОГО АВТОМОБИЛЯ ГРУЗОПОДЪЕМНОСТЬЮ СВЫШЕ 5 ДО 10 ТН		\N
1020	00003139	\N	2018-05-01		ПРС КАРСАК, БАЙЧУНАС	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00016487	\N	2018-05-01		ГАРАЖ ДОССОР НАК.РАС	СЛЕСАРЬ ПО РЕМОНТУ АВТОМОБИЛЕЙ  (СЛЕСАРЬ-ЭЛЕКТРИК)		\N
1020	00016886	\N	2018-05-01		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00016935	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00016712	\N	2018-05-01		ПРС БОТАХАН	МАШИНИСТ  ПОДЪЕМНИКА		\N
1020	00001296	\N	2018-05-01		ГАРАЖ ДОССОР ПАСС.ТР	ВОДИТЕЛЬ АВТОБУСА ДЛ. ДО 7 М, С ПАССАЖИРОВМЕСТИМОСТЬЮ ОТ 20 ДО 30 ЧЕЛОВЕКО МЕСТ		\N
1020	00000605	\N	2018-05-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00014906	\N	2019-05-01		ГАРАЖ СПЕЦ МАКАТ	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00016878	\N	2018-05-01		ГАРАЖ СПЕЦ ДОССОР	МАШИНИСТ КРАНА АВТОМОБИЛЬНОГО		\N
1020	02000147	\N	2018-10-30		ППД БОТАХАН	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00001277	\N	2016-08-01		СПЕЦТЕХНИКА  ДОССОР	ВОДИТЕЛЬ АВТОМОБИЛЯ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ		\N
1020	00017050	\N	2013-04-01		АУП	ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ СЛУЖБЫ УПРАВЛЕНИЯ ПЕРСОНАЛОМ		\N
1020	00001284	\N	2016-08-01		СПЕЦТЕХНИКА АЛТЫКУЛЬ	ВОДИТЕЛЬ АВТОБУСА ДЛ. 7-12М. С ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00016438	\N	2018-05-01		ГАРАЖ СПЕЦ МАКАТ	МОТОРИСТ (МАШИНИСТ) ЦЕМЕНТИРОВОЧНОГО АГРЕГАТА		\N
1020	00000730	\N	2019-02-28		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ БУЛЬДОЗЕРА		\N
1020	00000627	\N	2016-08-01		СПЕЦТЕХНИКА КАРСАК	ВОДИТЕЛЬ БОРТОВОГО АВТОМОБИЛЯ И АВТОМОБИЛЯ-ФУРГОНА ГРУЗОП. СВЫШЕ10 ДО 20 ТОНН		\N
1020	00001210	\N	2018-05-01		ПРЭО КАРСАК	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00017455	\N	2018-12-01		ГАРАЖ БОТАХАН ПАС.Т	ВОДИТЕЛЬ АВТОБУСА ДЛИНОЙ 7-12М, С  ПАССАЖИРОВМЕСТИМОСТЬЮ ДО 34 ЧЕЛОВЕКО МЕСТ		\N
1020	00016876	\N	2018-05-01		ППД ВОСТОЧНЫЙ МАКАТ	МАШИНИСТ НАСОСНОЙ СТАНЦИИ ПО ЗАКАЧКЕ РАБОЧЕГО АГЕНТА В ПЛАСТ		\N
1020	00016845	\N	2018-05-01		ПРЭО БОТАХАН	СЛЕСАРЬ-РЕМОНТНИК		\N
1020	00008380	\N	2019-05-29		ГАРАЖ СПЕЦ БОТАХАН	МАШИНИСТ АГРЕГАТА ПО ОБСЛУЖИВАНИЮ НПО		\N
1020	00000202	\N	2018-05-01		БРИГАДА ДОБЫЧИ КОШКАР	МАШИНИСТ НАСОСНЫХ УСТАНОВОК		\N
1020	00001268	\N	2014-10-01		СПЕЦТЕХНИКА  ДОССОР	ЗАМЕСТИТЕЛЬ НАЧАЛЬНИКА АВТОКОЛОННЫ		\N
1020	00017279	\N	2018-05-01		ОБЩЕЖИТИЕ КАРСАК	СЛЕСАРЬ-САНТЕХНИК		\N
\.


--
-- Data for Name: wb.dbt::pack.equipment; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.equipment" (equnr, anln1, baujj, baumm, bukrs, datbi, engine_type, eqart, eqktx, expelled, fleet_num, fuel_pri, fuel_sec, gernr, herld, herst, imei, inbdt, ktschtxt, license_num, mptyp, n_class, nodriverdate, orig_class, petrolmode, pltxt, point, speed_max, swerk, tooname, tplnr, typbz, wialonid) FROM stdin;
000000000030009955	500000010638	2018	11	1010	9999-12-31		АВТ-СПЕЦ	Камаз-43118 ПС-1,6 530АТ06						RU		868204000694959	2018-11-16	АВТОМОБИЛИ-АГРЕГАТЫ	530АТ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000689	0	1010	-	EP010-P3-22-01	Камаз-43118 ПС-1,6	870
000000000040000274	500000002394	2005	01	1020	9999-12-31		АВТ-СПЕЦ	Краз 63221 АСЦ-320  E 214 RK						RU	Б/Д	861785007246253	2006-05-18	АВТОМОБИЛИ-АГРЕГАТЫ	E214RK	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000938	0	1020	-	EP010-P4-12-02	Краз-63221	483
000000000040000373	500000002317	2007	10	1020	9999-12-31		АВТ-АВТО	Кавз 3976-020 Автобус E 322 BR						RU	ООО КурганскийАВЗ	868204000693506	2005-12-02	АВТОБУСЫ ПРОЧИЕ		S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000942	0	1020	-	EP010-P4-14-01	Кавз-3976-020	458
000000000040000310	500000009805	2013	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118-1048-15 АСЦ-320 653 АЕ06						RU	ПАО Камаз	868204000747906	2013-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	653АЕ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000898	0	1020	-	EP010-P4-13-02	КамАЗ-43118-1048-15	1534
000000000040000376	500000002936	2009	06	1020	9999-12-31		АВТ-АВТО	ПАЗ 32053 Автобус 158 AA06						RU	АЗ Павловский	868204000751809	2008-10-16	АВТОБУСЫ ПРОЧИЕ	158AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000862	0	1020	-	EP010-P4-14-01	ПАЗ-32053	1576
000000000040000791	500000010735	2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3027-50 017AU06							КамАЗ	868204000706738	2018-12-29	АВТОМОБИЛИ-АГРЕГАТЫ	017AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001152	0	1020	-	EP010-P4-13-02	КамАЗ-43118-3027-50	2162
000000000040000394	500000009082	2012	09	1020	9999-12-31		АВТ-ГРУЗ	УАЗ 390945-360 пикап (фермер) 272 AB06						RU	АЗ Ульяновский	868204000900976	2012-10-02	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000885	0	1020	-	EP010-P4-14-01	Б/Д	2132
000000000040000790	500000010706	2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3027-50 018AU06							КамАЗ	868204000893973	2018-12-27	АВТОМОБИЛИ-АГРЕГАТЫ	018AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001154	0	1020	-	EP010-P4-12-02	КамАЗ-43118-3027-50	2131
000000000040000360	500000009171	2012	09	1020	9999-12-31		АВТ-ГРУЗ	АЦН - 10 тех. жидкость E 667 BV						RU	ПАО КАМАЗ	863591020354845	2012-12-01	АВТОЦИСТЕРНЫ	E667BV	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000959	0	1020	-	EP010-P4-14-03	КамАЗ-43118	852
000000000040000301	500000003219	2009	01	1020	9999-12-31		АВТ-АВТО	Урал 3255-0010-41 Автобус 104 AB06						RU	Б/Д	868204000900786	2009-12-30	АВТОБУСЫ ВАХТОВЫЕ	104 AB06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000842	0	1020	-	EP010-P4-12-01	Урал 3255-0010-41	514
000000000040000410	500000002349	2004	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 E 344 BR							Б/Д	863591020271791	2004-04-14	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E344BR	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000953	0	1020	-	EP010-P4-13-02	Камаз 43118 АВТ-груз	1518
000000000040000334	500000002795	2001	01	1020	9999-12-31		АВТ-ГРУЗ	Зил 45085 E 349 BR						RU	ЗиЛ	868204000730076	2001-01-01	АВТОМОБИЛИ-САМОСВАЛЫ		S	G_2_03	\N	2_03_02	001	Колонна технологического транспорта	000000000956	0	1020	-	EP010-P4-13-03	Зил-45085	972
000000000040000374	500000002883	2008	10	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 31514 легковой (4х4) 154 AB06	X					RU	АЗ Ульяновский	868204000893973	2008-01-10	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000858	0	1020	-	EP010-P4-14-01	УАЗ-31514	2131
000000000040000313	500000002787	2005	01	1020	9999-12-31		АВТ-СПЕЦ	Краз 63221 ЦА-320 052 AD06						UA	ПАО Автокраз	868204000898402	2005-01-01	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000830	0	1020	-	EP010-P4-13-02	КрАЗ - 63221	2140
000000000040000422	500000010019	2005	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E 171 AСD							Б/Д	863591020253104	2000-09-01	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ		S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000932	0	1020	-	EP010-P4-14-02	птп-40	1467
000000000040000279	500000003584	2011	01	1020	9999-12-31		АВТ-СПЕЦ	ППУА-1600/100 E 902 BY						RU	Б/Д	861785005508233	2011-12-01	АВТОМОБИЛИ-АГРЕГАТЫ	E902BY	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000967	0	1020	-	EP010-P4-12-02	Камаз-53228	305
000000000040000372	500000010414			1020	9999-12-31		АВТ-ГРУЗ	Камаз-43118-46 КС-55732 046 YS06						KZ	ПЗТМ	864495031939090	2017-10-19	АВТОКРАНЫ	046YS06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000826	0	1020	-	EP010-P4-14-02	Камаз-43118-46	1980
000000000040000278	500000003086	2009	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 53228 АЦН-10 119 AB06							Б/Д	868204003865424	2009-07-14	АВТОЦИСТЕРНЫ	119AB06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000851	0	1020	-	EP010-P4-12-03	КамАЗ-53228	482
000000000040000378	500000003153	2009	07	1020	9999-12-31		АВТ-АВТО	Урал 3255-0010-41  198 AD06						RU	АЗ Уральский	861785005462605	2009-11-16	АВТОБУСЫ ВАХТОВЫЕ	198AD06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000881	0	1020	-	EP010-P4-14-01	УРАЛ-3255-0010-41	513
000000000040000409	500000002344	2004	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 E 350 BR							Б/Д	863591020310938	2004-03-31	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E350BR	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000957	0	1020	-	EP010-P4-14-02	Камаз 43118 АВТ-груз	805
000000000040000408	500000002350	2003	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз532150 E 325 BR							Б/Д	868204009379412	2003-11-20	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E325BR	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000943	0	1020	-	EP010-P4-14-02	Камаз532150 спец-гру	1485
000000000040000001	500000002295	2001	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320 АПРС - 40У 236 AD06						RU	УральскийАЗ		2001-07-31	АВТОМОБИЛИ-АГРЕГАТЫ	236 AD06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000617	0	1040	-	EP010-P2-10-01	АПРС-40	
000000000040000393	500000009081	2012	09	1020	9999-12-31		АВТ-ГРУЗ	УАЗ 390945-360 пикап (фермер) 022 AB06						RU	АЗ Ульяновский	868204000860311	2012-10-02	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000824	0	1020	-	EP010-P4-14-01	УАЗ-390945-360	869
000000000040000435	500000009192	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Урал 4320 296 АА06							Б/Д	868204007462079	2012-12-27	АВТОМОБИЛИ-АГРЕГАТЫ	296АА06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000889	0	1020	-	EP010-P4-14-02	Урал 4320	831
000000000040000002	500000003171	2009	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320 АПРС - 40У 264 AD06						RU	УральскийАЗ	869467041544827	2009-11-10	АВТОМОБИЛИ-АГРЕГАТЫ	264 AD06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000422	0	1040	-	EP010-P2-10-01	АПРС-40	565
000000000040000003	500000009238	2012	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1916-40 АПРС - 40 265 AD06						RU	УральскийАЗ	869467041495103	2012-12-01	АВТОМОБИЛИ-АГРЕГАТЫ	265AD 06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000423	0	1040	-	EP010-P2-10-01	АПРС-40	804
000000000040000289	500000010028	2001	01	1020	9999-12-31		АВТ-СПЕЦ	Т-170 E 209 AHD						RU	Б/Д	863591020276261	2001-09-01	ТРАКТОРЫ	E209AHD	S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000926	0	1020	-	EP010-P4-12-02	Т-170	2110
000000000040000354	500000003334	2012	08	1020	9999-12-31		АВТ-СПЕЦ	АТЗ топливозаправщик 148 AA06						RU	АЗ Уральский	868204000893817	2009-02-06	АВТОЦИСТЕРНЫ		S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000855	0	1020	-	EP010-P4-14-03	УРАЛ-4320 - 10	541
000000000040000418	500000010599	2018	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 286 АТ06							Б/Д	863591020276261	2018-07-01	АВТОМОБИЛИ-АГРЕГАТЫ	286АТ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000886	0	1020	-	EP010-P4-13-02	Камаз 43118	2110
000000000040000404	500000002818	1984	01	1020	9999-12-31		АВТ-СПЕЦ	К-700 E 809 АFD							Б/Д	868204006172307	1984-01-01	ТРАКТОРЫ		S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000962	0	1020	-	EP010-P4-13-02	К-700	2133
000000000040000323	500000009534	2012	03	1020	9999-12-31		АВТ-АВТО	Камаз 43118 автобус Нефаз-74208 844 AA06						RU	ПАО Камаз		2012-01-01	АВТОБУСЫ ВАХТОВЫЕ	844AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000902	0	1020	-	EP010-P4-13-01	Камаз-43118	
000000000040000008	500000009280	2005	04	1040	9999-12-31		АВТ-ПОД	ПТП-40 под-к на шасси Т-170 AED 652 E						KZ	ПЗТМ		2005-12-30	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E652AED	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000619	0	1040	-	EP010-P2-10-01	ПТП-40	
000000000040000269	500000002351	2003	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 53215 пожарн. АЦ 7/40К Е 348 BR						RU	Б/Д	863591020290478	2003-10-10	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	Е348BR	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000955	0	1020	-	EP010-P4-12-02	Камаз 53215	1473
000000000040000386	500000003857	2012	09	1020	9999-12-31		АВТ-ГРУЗ	УАЗ 390945-360 пикап (фермер) 164 AB06						RU	АЗ Ульяновский	868204000845650	2012-08-28	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000868	0	1020	-	EP010-P4-14-01	УАЗ-390945-360	535
000000000030019686	500000010703			1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118 903 АТ 06						KZ	Казахстан	861693030563696	\N	АВТОМОБИЛИ-АГРЕГАТЫ	903АТ06	S	G_2_04	\N	2_04_11	001	Колонна технологического транспорта	000000001056	0	1020	-	EP010-P4-13-03	КамАЗ-43118	1899
000000000040000396	500000003073	2008	06	1020	9999-12-31		АВТ-АВТО	ПАЗ 32053 Автобус 108 AA06						RU	АЗ Павловский	863591020276469	2009-06-16	АВТОБУСЫ ПРОЧИЕ	108AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000845	0	1020	-	EP010-P4-14-01	ПАЗ-32053	468
000000000040000344	500000002785	2009	11	1020	9999-12-31		АВТ-СПЕЦ	ГАЗ 3307 авторефрижератор 144 AA06						RU	АЗ Горьковский	868204000818087	2003-12-31	АВТОМОБИЛИ-ФУРГОНЫ		S	2_03_04	\N	2_03_04	001	Колонна технологического транспорта	000000000853	0	1020	-	EP010-P4-14-03	ГАЗ-3307	497
000000000040000370	500000010017	2012	03	1020	9999-12-31		АВТ-СПЕЦ	Б-10М.0111-1В Бульдозер Е 823 АFD						RU	ОАО Промтрактор	868204000883610	2012-10-09	БУЛЬДОЗЕРЫ	Е823АFD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000964	0	1020	-	EP010-P4-14-02	Т-9.01	826
000000000040000337	500000009573	2013	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118 АЦН-10 864 AA06						RU	ПАО Камаз	861785007246493	2013-01-01	АВТОЦИСТЕРНЫ	864AA06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000905	0	1020	-	EP010-P4-13-03	Камаз-43118	1003
000000000040000419	500000010566	2018	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 5350 940 АS06							Б/Д	864495036111398	2018-05-01	АВТОМОБИЛИ-АГРЕГАТЫ	940АS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000909	0	1020	-	EP010-P4-12-02	Камаз 5350	2082
000000000040000351	500000002414	2008	09	1020	9999-12-31		АВТ-СПЕЦ	L-34 В погрузчик E 223 AHD						PL	Huta Stalowa Wola	868204000728856	2001-12-31	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	E223AHD	S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000940	0	1020	-	EP010-P4-14-02	L-34	520
000000000040000290	500000010030	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Четра E 195 AHD						RU	Б/Д	868204000764620	2012-09-07	БУЛЬДОЗЕРЫ	E195AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000920	0	1020	-	EP010-P4-12-02	Б-10М	780
000000000040000403	500000003214	2009	01	1020	9999-12-31		АВТ-СПЕЦ	TEREX - 860 SX E 161 AHD							Б/Д	868204009375014	2009-12-10	ЭКСКАВАТОРЫ	E161AHD	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000919	0	1020	-	EP010-P4-13-02	TEREX - 860 SX	1660
000000000040000010	500000009277	2005	01	1040	9999-12-31		АВТ-ПОД	ПТП-40 под-к на шасси Т-170 AED 650 E						KZ	ПЗТМ		2005-12-01	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E650AED	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000618	0	1040	-	EP010-P2-10-01	Т-170	
000000000040000307	500000002789	2003	03	1020	9999-12-31		АВТ-ГРУЗ	УРАЛ 4320 Авто Aгрегат 110 AB06						RU	Б/Д		2005-12-29	АВТОЦИСТЕРНЫ		S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000847	0	1020	-	EP010-P4-14-03	УРАЛ-432, АЦ-7	
000000000040000004	500000009229	2012	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1916-40 АПРС - 40 М 288 AA06						RU	ОАО ПО ЕлАЗ		2012-08-25	АВТОМОБИЛИ-АГРЕГАТЫ	288AA 06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000424	0	1040	-	EP010-P2-10-01	АПРС-40	
000000000040000005	500000009230	2012	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1916-40 АПРС - 40 М 286 АА06						RU	ОАО ПО ЕлАЗ	869467041539702	2012-06-22	АВТОМОБИЛИ-АГРЕГАТЫ	286АА 06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000425	0	1040	-	EP010-P2-10-01	АПРС-40	834
000000000040000015	500000003227	2007	01	1040	9999-12-31		АВТ-АВТО	Daewoo BS-090 A автобус 169 AB06						UZ	Daewoo	869467041503724	2009-12-30	АВТОБУСЫ ПРОЧИЕ	169 AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000261	0	1040	-	EP010-P2-22-01	BS-090 A	389
000000000040000364	500000009630	2002	09	1020	9999-12-31		АВТ-СПЕЦ	ЕТ-4322 экскаватор-плани 349 АВ06						RU	ПАО КАМАЗ		2013-07-24	ЭКСКАВАТОРЫ	349АВ06	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000891	0	1020	-	EP010-P4-14-02	КамАЗ-43118-15	
000000000040000358	500000009071	2013	03	1020	9999-12-31		АВТ-СПЕЦ	Агрегат АСР 178 AD06						RU	ПАО КАМАЗ	861785005445410	2012-10-02	АВТОМОБИЛИ-АГРЕГАТЫ	178AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000873	0	1020	-	EP010-P4-14-02	КамАЗ-43118-1048-15	823
000000000040000317	500000009931	2014	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 5350-42 АДПМ- 12/150 065 AH06						RU	ПАО Камаз	868204009500314	2014-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	065AH06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000835	0	1020	-	EP010-P4-13-02	КамАЗ-5350-42	1391
000000000040000712	500000010681	2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3027-50 818AT06						RU	КамАЗ	861693030573612	2018-12-19	АВТОМОБИЛИ-АГРЕГАТЫ	818AT06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000815	0	1020	-	EP010-P4-14-02	КамАЗ-43118-3027-50	1901
000000000040000297	500000010380	2017	01	1020	9999-12-31		АВТ-СПЕЦ	АЦ-10 Автоцистерна 084 YS06						RU	Б/Д	864495031918318	2017-09-30	АВТОЦИСТЕРНЫ	084YS06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000838	0	1020	-	EP010-P4-12-03	Камаз-43118	2013
000000000040000787	500000010737	2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3027-50 016AU06						RU	КамАЗ	868204000762566	2018-12-29	АВТОМОБИЛИ-АГРЕГАТЫ	016AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001151	0	1020	-	EP010-P4-13-02	КамАЗ-43118-3027-50	2161
000000000040000295	500000010265	2016	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 648 АР06						RU	Б/Д	868004029737239	2017-02-03	АВТОМОБИЛИ-АГРЕГАТЫ	648АР06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000897	0	1020	-	EP010-P4-12-02	КАМАЗ-43118	1895
000000000040000792	500000010709	2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ 53504-6013-50 c КМУ 806AT06							КамАЗ	868204000716414	2018-12-27	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	806AT06	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000001132	0	1020	-	EP010-P4-14-02	КамАЗ 53504-6013-50	2130
000000000040000788		2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3027-50 757АТ06							КамАЗ	868204000729128	2018-12-19	АВТОМОБИЛИ-АГРЕГАТЫ	757АТ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001140	0	1020	-	EP010-P4-12-02	КамАЗ-43118-3027-50	2126
000000000040000277	500000002974	2008	01	1020	9999-12-31		АВТ-СПЕЦ	Краз 63221 АЦ-10 Е 329 BR							Б/Д	861785007224573	2009-02-03	АВТОЦИСТЕРНЫ	Е329BR	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000946	0	1020	-	EP010-P4-12-03	КрАЗ 63221	506
000000000040000280	500000003587	2011	01	1020	9999-12-31		АВТ-СПЕЦ	Экскаватор-погрузчик E 193 AHD						TR	Б/Д	868204000742758	2011-12-21	ЭКСКАВАТОРЫ	E193AHD	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000935	0	1020	-	EP010-P4-12-02	"ГидромЕх"(САТ)	476
000000000040000398	500000010557	2018	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 942 АS06							Б/Д	864495036117403	2018-05-01	АВТОМОБИЛИ-АГРЕГАТЫ	942АS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000910	0	1020	-	EP010-P4-13-02	Камаз 43118 АВТ-груз	2080
000000000040000316	500000003226	2009	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118 ППУА - 1600/100 115 AB06						RU	ПАО Камаз	863591020290809	2009-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	115AB06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000849	0	1020	-	EP010-P4-13-02	КамАЗ-43118	302
000000000040000399	500000003871	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Урал 4320 Е 678 BV							Б/Д	868204009399873	2012-09-27	АВТОМОБИЛИ-АГРЕГАТЫ	Е678BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000960	0	1020	-	EP010-P4-13-02	Урал 4320 авт-груз	819
000000000040000000	500000002229	2001	01	1040	9999-12-31		АВТ-СПЕЦ	КрАЗ-63221 АПРС - 40У 249 AD06	\N					UA	АвтоКрАЗ		2001-12-06	Автомобили-агрегаты	249AD06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000301	0	1040	-	EP010-P2-10-01	АПРС-40	
000000000040000379	500000003215	2005	09	1020	9999-12-31		АВТ-АВТО	ПАЗ 32053 Автобус 157 AA06						RU	АЗ Павловский	868204000884741	2009-12-30	АВТОБУСЫ ПРОЧИЕ		S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000861	0	1020	-	EP010-P4-14-01	ПАЗ-32053	489
000000000040000016	500000003228	2007	01	1040	9999-12-31		АВТ-АВТО	Daewoo BS-090 A автобус 290 AB06						UZ	Daewoo	869467041539710	2009-12-30	АВТОБУСЫ ПРОЧИЕ	290 AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000262	0	1040	-	EP010-P2-22-01	BS-090 A	393
000000000040000018	500000003520	2005	01	1040	9999-12-31		АВТ-ГРУЗ	Mitsubishi L - 200 Pick Up 167 AB06	X					JP	Mitsubishi		2007-10-18	ПИКАПЫ	167AB 06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000294	0	1040	-	EP010-P2-22-03	L - 200	
000000000040000021	500000003641	2005	04	1040	9999-12-31		АВТ-ЛЕГК	Toyota Land Cruiser 100 VX 033 AB06						JP	Toyota		2012-04-10	ВНЕДОРОЖНИКИ	033 AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000297	0	1040	-	EP010-P2-22-01	Land Cruiser 100 VX	
000000000040000017	500000003523	2007	03	1040	9999-12-31		АВТ-ЛЕГК	Daewoo Nexia легковой 043 AB06	X					UZ	Daewoo		2008-03-28	СЕДАНЫ	043AB 06	S	G_2_01	\N	2_01_01	001	Колонна пассажирского транспорта	000000000293	0	1040	-	EP010-P2-22-01	Nexia	
000000000040000390	500000009076	2005	12	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 315196-035 легковой (4х4) 181 AA06						RU	АЗ Ульяновский	868204000716414	2012-10-02	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000875	0	1020	-	EP010-P4-14-01	УАЗ-315196-035	2130
000000000040000414	500000003858	2012	01	1020	9999-12-31		АВТ-ЛЕГК	УАЗ390945 196AB06							Б/Д	868204000712827	2012-08-28	ПИКАПЫ	196AB06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000879	0	1020	-	EP010-P4-12-01	УАЗ390945	533
000000000040000013	500000010050	2015	01	1040	9999-12-31		АВТ-ПОД	ПТП-40 под-к на шасси Т-10 М E 289 AKD						KZ	ПЗТМ	861785005414291	2015-11-10	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	289AKD E	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000431	0	1040	-	EP010-P2-10-01	Т-170	423
000000000040000304	500000009536	2012	04	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43114 Авто Нефаз-4208 848 AA06						RU	Б/Д	868204000840677	2013-03-06	АВТОБУСЫ ВАХТОВЫЕ	848AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000904	0	1020	-	EP010-P4-12-01	Камаз 43114	990
000000000040000292	500000010060	2008	01	1020	9999-12-31		АВТ-СПЕЦ	Снегоболотоход гусенич E 273 ACD						RU	Б/Д		2008-12-31	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E273ACD	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000918	0	1020	-	EP010-P4-12-02	ГАЗ 34039-32	
000000000040000375	500000002918	2009	08	1020	9999-12-31		АВТ-АВТО	Урал 3255-0010-41 автобус 960AA06						RU	АЗ Уральский	868204003444188	2008-03-14	АВТОБУСЫ ВАХТОВЫЕ	960AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000913	0	1020	-	EP010-P4-14-01	УРАЛ-3255-0010-41	472
000000000040000428	500000010477	2017	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E 248 AHD							Б/Д	864495034290509	2017-12-29	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E248AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000931	0	1020	-	EP010-P4-12-02	птп-40	2045
000000000040000691	500000010646			1020	9999-12-31		АВТ-СПЕЦ	К-703М-12 Е 855 АFD									\N	ТРАКТОРЫ	Е855АFD	S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000966	0	1020	-	EP010-P4-13-02		
000000000040000420	500000003340	2010	01	1020	9999-12-31		АВТ-СПЕЦ	Урал4320 977 AА06							Б/Д	868204009382242	2010-07-26	АВТОМОБИЛИ-АГРЕГАТЫ	977AА06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000917	0	1020	-	EP010-P4-12-02	Урал4320	473
000000000040000365	500000009860	2013	12	1020	9999-12-31		АВТ-ГРУЗ	Моб. диагностический комп 292 АF06						RU	АЗ Ульяновский	868204000668003	2014-03-05	АВТОМОБИЛИ-ЛАБОРАТОРИИ	292АF06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000888	0	1020	-	EP010-P4-14-02	УАЗ-29891	1436
000000000040000273	500000002391	2002	01	1020	9999-12-31		АВТ-СПЕЦ	КАМАЗ 43118 АНР-П Е 345 BR						RU	Б/Д	868204000730035	2002-12-01	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000954	0	1020	-	EP010-P4-14-02	КАМАЗ 43118	459
000000000040000305	500000002357	2003	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 53512 Автомаш. бортовая E 328 BR						RU	Б/Д	865905020073775	2003-12-31	АВТОМОБИЛИ ГРУЗОВЫЕ		S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000945	0	1020	-	EP010-P4-12-03	Камаз-53512	490
000000000040000383	500000003417	2006		1020	9999-12-31		АВТ-ЛЕГК	Nissan Pathfinder 4.0 легковой (4х4) 012						JP	Nissan	861785005501204	2007-12-29	ВНЕДОРОЖНИКИ	012AA06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000821	0	1020	-	EP010-P4-14-01	Nissan Pathfinder	976
000000000040000380	500000003216	2009	10	1020	9999-12-31		АВТ-АВТО	ПАЗ 32053 Автобус 159 AA06						RU	АЗ Павловский	868204000882877	2009-12-30	АВТОБУСЫ ПРОЧИЕ	159AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000863	0	1020	-	EP010-P4-14-01	ПАЗ-32053	525
000000000040000024	500000003125	2007	01	1040	9999-12-31		АВТ-АВТО	ПАЗ-32053 автобус 025 AB06						RU	ПавловскийАЗ	869467041548380	2009-10-31	АВТОБУСЫ ПРОЧИЕ	025AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000300	0	1040	-	EP010-P2-22-01	ПАЗ-32053	424
000000000040000026	500000002938	2008	01	1040	9999-12-31		АВТ-АВТО	ПАЗ-32053 автобус 151 AB06	X					RU	ПавловскийАЗ		2008-10-31	АВТОБУСЫ ПРОЧИЕ	151AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000302	0	1040	-	EP010-P2-22-01	ПАЗ-32053	
000000000040000302	500000003341	2010	02	1020	9999-12-31		АВТ-АВТО	Урал 3255-0010-41 Автобус E 907 BY						RU	Б/Д	868204000764992	2010-07-27	АВТОБУСЫ ВАХТОВЫЕ	E907BY	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000969	0	1020	-	EP010-P4-12-01	Урал 3255-0010-41	515
000000000030019687	500000010705	2018		1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 825 АТ 06						KZ	Казахстан	864495036117403	2011-03-01	АВТОМОБИЛИ-ЛАБОРАТОРИИ	825АТ06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000001058	0	1020	-	EP010-P4-13-02		2080
000000000040000027	500000003231	2007	01	1040	9999-12-31		АВТ-АВТО	ПАЗ-32053 автобус 192 AB06						RU	ПавловскийАЗ	869467041548430	2009-12-31	АВТОБУСЫ ПРОЧИЕ	192AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000303	0	1040	-	EP010-P2-22-01	ПАЗ-32053	426
000000000040000028	500000003077	2007	01	1040	9999-12-31		АВТ-АВТО	ПАЗ-32053 автобус 285 AB06						RU	ПавловскийАЗ	861785007258357	2009-06-30	АВТОБУСЫ ПРОЧИЕ	285AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000304	0	1040	-	EP010-P2-22-01	ПАЗ-32053	425
000000000040000029	500000003124	2007	01	1040	9999-12-31		АВТ-АВТО	ПАЗ-32053 автобус 294 AB06	X					RU	ПавловскийАЗ		2009-10-30	АВТОБУСЫ ПРОЧИЕ	294AB 06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000305	0	1040	-	EP010-P2-22-01	ПАЗ-32053	
000000000040000060	500000003589	2009	01	1040	9999-12-31		АВТ-ПОД	Hidromek-НМК-102В экск - погр AED 677 E						TR	Hidromek	861785000088652	2011-12-23	ЭКСКАВАТОРЫ	E677AED	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000336	0	1040	-	EP010-P2-22-02	НМК-102В	395
000000000040000032	500000003244	2008	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-31519-037 легковой 4х4 017 AA06	X					RU	УльяновскийАЗ		2010-01-27	ВНЕДОРОЖНИКИ	017AA 06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000308	0	1040	-	EP010-P2-22-01	УАЗ-31519-037	
000000000040000341	500000002370	2005	04	1020	9999-12-31		АВТ-ГРУЗ	Урал 4320-0111-10 бортовой 057 АD06						RU	АЗ Уральский	868204000832328	2000-09-01	АВТОМОБИЛИ ГРУЗОВЫЕ		S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000833	0	1020	-	EP010-P4-14-03	УРАЛ -4320-0111-10	924
000000000040000325	500000003154	2009	05	1020	9999-12-31		АВТ-ГРУЗ	Урал 3255-0010-41 962 АА 06						RU	Уральский АЗ	868204000706530	2009-01-01	АВТОБУСЫ ВАХТОВЫЕ	962АА06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000914	0	1020	-	EP010-P4-13-01	Урал 3255-0010-41	512
000000000040000294	500000010063	2015	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 567511-20 АЦ-10 447 AO06						RU	Б/Д	012207002880141	2016-05-12	АВТОЦИСТЕРНЫ	447AO06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000893	0	1020	-	EP010-P4-12-03	КамАЗ-567511-20	974
000000000040000270	500000002378	2005	01	1020	9999-12-31		АВТ-СПЕЦ	КРАЗ 63221 (6х6) АЦ-12м Е 320 ВR						RU	Б/Д	868204005711972	2005-12-20	АВТОЦИСТЕРНЫ	Е320ВR	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000890	0	1020	-	EP010-P4-12-03	КРАЗ-63221	487
000000000040000361	500000009172	2013	01	1020	9999-12-31		АВТ-ГРУЗ	АЦН - 10 тех. жидкость E 688 BV						RU	ПАО КАМАЗ	868204001605467	2012-12-01	АВТОЦИСТЕРНЫ	E688BV	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000961	0	1020	-	EP010-P4-14-03	КамАЗ-43118	851
000000000040000033	500000009131	2010	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-030 легковой 4х4 086 AB06						RU	УльяновскийАЗ		2012-10-31	ВНЕДОРОЖНИКИ	086AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000309	0	1040	-	EP010-P2-22-01	УАЗ-315195-030	
000000000040000034	500000009127	2010	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-030 легковой 4х4 162 AB06						RU	УльяновскийАЗ		2012-10-31	ВНЕДОРОЖНИКИ	162AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000310	0	1040	-	EP010-P2-22-01	УАЗ-315195-030	
000000000040000345	500000009804	2012	09	1020	9999-12-31		АВТ-СПЕЦ	Камаз 6520-26012-73 самосвал 648 АЕ06						RU	ПАО КАМАЗ	863591020260620	2014-01-08	АВТОМОБИЛИ-САМОСВАЛЫ	648АЕ06	S	G_2_03	\N	2_03_02	001	Колонна технологического транспорта	000000000896	0	1020	-	EP010-P4-14-03	КамАЗ-6520-26012-73	1520
000000000040000311	500000002326	2004	01	1020	9999-12-31		АВТ-СПЕЦ	Краз 65101 ЦА-320 Е 330 BR	X					UA	ПАО Автокраз		2004-01-01	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000947	0	1020	-	EP010-P4-13-02	КрАЗ - 65101.ЦА-320	
000000000040000413	500000010014	2005	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-41 E 212 AHD							Б/Д	863591020285569	2005-12-31	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E212AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000927	0	1020	-	EP010-P4-14-02	ПТП-41	1529
000000000040000035	500000009130	2010	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-030 легковой 4х4 291 AB06	X					RU	УльяновскийАЗ		2012-10-31	ВНЕДОРОЖНИКИ	291AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000311	0	1040	-	EP010-P2-22-01	УАЗ-315195-030	
000000000040000037	500000009128	2010	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-030 легковой 4х4 970 AL06	X					RU	УльяновскийАЗ		2012-10-31	ВНЕДОРОЖНИКИ	970 AL06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000313	0	1040	-	EP010-P2-22-01	УАЗ-315195-030	
000000000040000038	500000003338	2008	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-051 легковой 4х4 015 AB06						RU	УльяновскийАЗ		2010-07-20	ВНЕДОРОЖНИКИ	015 AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000314	0	1040	-	EP010-P2-22-01	УАЗ-315195-051	
000000000040000039	500000003339	2008	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-051 легковой 4х4 044 AB06						RU	УльяновскийАЗ		2010-07-22	ВНЕДОРОЖНИКИ	044AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000315	0	1040	-	EP010-P2-22-01	УАЗ-315195-051	
000000000040000040	500000002891	2006	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-39094 пикап (фермер) 183 AB06	X					RU	УльяновскийАЗ		2008-01-30	ПИКАПЫ	183AB 06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000316	0	1040	-	EP010-P2-22-03	УАЗ-39094	
000000000040000041	500000003241	2008	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-310 пикап (фермер) 186 AB06						RU	УльяновскийАЗ	861785007225141	2010-01-27	ПИКАПЫ	186AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000317	0	1040	-	EP010-P2-22-03	УАЗ-390945-310	1851
000000000040000042	500000003355	2008	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-330 пикап (фермер) 161 AB06						RU	УльяновскийАЗ		2010-07-30	ПИКАПЫ	161AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000318	0	1040	-	EP010-P2-22-03	УАЗ-390945-330	
000000000040000043	500000009125	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 017 AB06						RU	УльяновскийАЗ	869467041494270	2012-10-31	ПИКАПЫ	017AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000319	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	879
000000000040000044	500000009121	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 045 AB06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	045AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000320	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000426	500000010049	2015	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E233 AHD							Б/Д	868204000728856	2015-11-17	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E233AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000884	0	1020	-	EP010-P4-12-02	птп-40	520
000000000040000019	500000003525	1999	12	1040	9999-12-31		АВТ-ЛЕГК	Subaru Legacy 282 AB06	X					JP	Subaru	869467041539660	1999-12-31	СЕДАНЫ	282AB 06	S	G_2_01	\N	2_01_01	001	Колонна пассажирского транспорта	000000000295	0	1040	-	EP010-P2-22-01	Legacy	877
000000000040000022	500000009967	2012	01	1040	9999-12-31		АВТ-АВТО	КамАЗ-43114 вахтовый 109 АК06						RU	КАМАЗ	869467041479784	2014-11-21	АВТОБУСЫ ВАХТОВЫЕ	109АК06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000298	0	1040	-	EP010-P2-22-01	КамАЗ-43114	1399
000000000040000023	500000009537	2011	01	1040	9999-12-31		АВТ-АВТО	КамАЗ-43114 НЕФАЗ вахтовый 862 AA06						RU	КАМАЗ	869467041539629	2013-03-15	АВТОБУСЫ ВАХТОВЫЕ	862AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000299	0	1040	-	EP010-P2-22-01	КамАЗ-43114	993
000000000040000434	500000009190	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Урал 4320 289 АА06							Б/Д	863591020136796	2012-12-27	АВТОМОБИЛИ-АГРЕГАТЫ	289АА06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000887	0	1020	-	EP010-P4-13-02	Урал 4320	833
000000000040000401	500000002801	2004	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 532150 117 AB06							Б/Д	863591020232389	2004-04-15	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	117AB06	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000850	0	1020	-	EP010-P4-13-02	Камаз 43118 АВТ-груз	1497
000000000040000342	500000002376	2003	06	1020	9999-12-31		АВТ-СПЕЦ	ЗиЛ 47411 А авторефрижератор 199 AA06	X					RU	АМО ЗИЛ	012207002893755	2001-06-30	АВТОМОБИЛИ-ФУРГОНЫ		S	2_03_04	\N	2_03_04	001	Колонна технологического транспорта	000000000882	0	1020	-	EP010-P4-14-03	ЗиЛ-47411	1489
000000000040000293	500000010061	2014	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118-1017-10 524 AO06						RU	Б/Д	863591020238998	2016-04-21	АВТОМОБИЛИ-АГРЕГАТЫ	524AO06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000894	0	1020	-	EP010-P4-12-02	КамАЗ-43118-1017-10	1788
000000000040000025	500000002937	2006	01	1040	9999-12-31		АВТ-АВТО	ПАЗ-32053 автобус 058 AB06058 AB06						RU	ПавловскийАЗ	869467041483273	2008-10-31	АВТОБУСЫ ПРОЧИЕ	058AB06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000301	0	1040	-	EP010-P2-22-01	ПАЗ-32053	427
000000000040000030	500000002889	2007	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315142 012 легковой 4х4 289 AB06	X					RU	УльяновскийАЗ		2008-01-30	ВНЕДОРОЖНИКИ	289AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000306	0	1040	-	EP010-P2-22-01	УАЗ-315142 012	
000000000040000031	500000003243	2008	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-31519-037 легковой 4х4 016 AB06	X					RU	УльяновскийАЗ		2010-01-27	ВНЕДОРОЖНИКИ	016AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000307	0	1040	-	EP010-P2-22-01	УАЗ-31519-037	
000000000040000045	500000009126	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 064 AB06						RU	УльяновскийАЗ	865905020003400	2012-10-31	ПИКАПЫ	064AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000321	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	882
000000000040000046	500000009120	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 091 АВ06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	091АВ06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000322	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000007	500000010054	2016	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1951-60 А2-32-02Мсваб. 964AL06	\N					RU	ОАО Красный пролетарный		2016-01-01	Автомобили-агрегаты	964AL06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000308	0	1040	-	EP010-P2-10-01	А2-32-02М	
000000000040000368		2001	03	1020	9999-12-31		АВТ-СПЕЦ	трактор гусеничный E 171 AHD	X					RU	Челябинский ТЗ	863591020243212	2000-09-01	ТРАКТОРЫ		S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000933	0	1020	-	EP010-P4-14-02	Т-170	1491
000000000040000427	500000010476	2017	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E 247 AHD							Б/Д	864495034291259	2017-12-29	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E247AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000930	0	1020	-	EP010-P4-12-02	птп-40	2047
000000000040000366	500000009937	2013	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118-1017-10 ЦА-320 156 AH06						RU	ПАО КАМАЗ	861785005477876	2014-08-15	АВТОМОБИЛИ-АГРЕГАТЫ	156AH06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000860	0	1020	-	EP010-P4-14-02	КамАЗ-43118-1017-10	1459
000000000040000809	500000010707	2018		1020	9999-12-31		АВТ-СПЕЦ	Б10ПМ.0101-1Е AHD251E						RU	Челябинский тракторный завод	868728031788596	2018-12-27	БУЛЬДОЗЕРЫ	E251AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000001155	0	1020	-	EP010-P4-14-02	Б10ПМ.0101-1Е	2135
000000000040000047	500000003864	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 097 AВ06						RU	УльяновскийАЗ		2012-08-31	ПИКАПЫ	097AВ06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000323	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000048	500000003865	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 168 AB06						RU	УльяновскийАЗ		2012-08-31	ПИКАПЫ	168AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000324	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000049	500000009124	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 175 AB06						RU	УльяновскийАЗ	868204000723022	2012-10-31	ПИКАПЫ	175AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000325	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	884
000000000040000315	500000002788	2004	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118 ППУА - 1600/100 971 AA06						RU	ПАО Камаз	868204000845635	2004-01-01	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000915	0	1020	-	EP010-P4-13-02	КамАЗ-43118	304
000000000040000272	500000002390	2004	01	1020	9999-12-31		АВТ-СПЕЦ	КрАЗ - 65101 АДПН-12/150 Е 355 BR						UA	КрАЗ	868204005438147	2004-04-23	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000958	0	1020	-	EP010-P4-14-02	КрАЗ-65101 АДПН-12	309
000000000040000268	500000002345	2004	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 пожарн. АЦ7/40 Е 338 BR						RU	Б/Д	868204000858778	2004-03-31	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	Е338BR	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000951	0	1020	-	EP010-P4-12-02	Камаз 43118	1483
000000000040000303	500000009535	2012	03	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43114 Авто Нефаз-4208 804 AA06						RU	Б/Д	868204000817600	2013-03-06	АВТОБУСЫ ВАХТОВЫЕ	804AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000900	0	1020	-	EP010-P4-12-01	Камаз 43114	997
000000000040000006	500000010047	2015	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1916-40 АПРС - 40 У 512 AL06						RU	УральскийАЗ	869467041553802	2015-09-22	АВТОМОБИЛИ-АГРЕГАТЫ	512AL 06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000426	0	1040	-	EP010-P2-10-01	АПРС-40	1816
000000000040000359	500000009072	2000	01	1020	9999-12-31		АВТ-ГРУЗ	Скорая медицинская помо 195 AB06						RU	АЗ Ульяновский	861785007255379	2012-10-02	АВТОМОБИЛИ МЕДИЦИНСКИЕ	195AB06	S	2_04_04	\N	2_04_04	001	Колонна пассажирского транспорта	000000000878	0	1020	-	EP010-P4-14-01	УАЗ-396295 - 336	979
000000000040000319	500000009935	2014	09	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 Кс-45717 к-3автокран 037AH06						RU	ПАО Камаз	863591020358960	2014-01-01	АВТОКРАНЫ	037AH06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000825	0	1020	-	EP010-P4-13-02	Камаз - 43118	1403
000000000040000367	500000009978	2008	10	1020	9999-12-31		АВТ-СПЕЦ	ТГА-5/101С95 Азотная станция 387 АF06						RU	ПАО КАМАЗ	863591020257931	2014-06-30	АВТОМОБИЛИ-АГРЕГАТЫ	387АF06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000892	0	1020	-	EP010-P4-14-02	Камаз 43118	1453
000000000040000009	500000009279	2005	01	1040	9999-12-31		АВТ-ПОД	ПТП-40 под-к на шасси Т-170 AED 651 E						KZ	ПЗТМ	863591020275719	2005-05-01	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	651AED E	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000428	0	1040	-	EP010-P2-10-01	Т-170 М-1	1449
000000000040000349	500000002321	2013	03	1020	9999-12-31		АВТ-СПЕЦ	КС - 35719 3-02 автокран E 327 BR						RU	АЗ Уральский	861785005498344	2005-04-27	АВТОКРАНЫ		S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000944	0	1020	-	EP010-P4-14-02	УРАЛ-5557-40	2128
000000000040000285	500000009988	2014	01	1020	9999-12-31		АВТ-СПЕЦ	LTMA 956 E 227 AHD							Б/Д	868204000751809	2014-12-30	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	E227AHD	S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000929	0	1020	-	EP010-P4-12-02	LTMA-956	1576
000000000040000020	500000003521	2002	12	1040	9999-12-31		АВТ-ЛЕГК	Toyota Land Cruiser 100 STD 065 AB06	\N		260000947			JP	Toyota	868204003974119	2002-12-20	ВНЕДОРОЖНИК	065AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000416	21	1040	-	EP010-P2-22-01	Land Cruiser 100 STD	1934
000000000040000425	500000010029	2011	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E 192 AHD							Б/Д	863591020234799	2012-01-17	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E192AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000934	0	1020	-	EP010-P4-12-02	птп-40	1472
000000000040000387	500000009073	2012	06	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 315196-035 легковой (4х4) 018 AA06						RU	АЗ Ульяновский		2012-10-02	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000822	0	1020	-	EP010-P4-14-01	УАЗ-315195-030	
000000000040000312	500000010460	2017	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118-1048-15 АСЦ-320 211 AS06						RU	ПАО Камаз	864495034288461	2017-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	211AS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000883	0	1020	-	EP010-P4-13-02	КамАЗ-43118-1048-15	2039
000000000040000332	500000002417	2001	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 532150 E 973 BV						RU	ПАО Камаз	868204000821719	2001-01-01	АВТОМОБИЛИ ГРУЗОВЫЕ		S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000972	0	1020	-	EP010-P4-13-03	Камаз532150	1469
000000000040000328		2009	05	1020	9999-12-31		АВТ-ЛЕГК	Уаз 390945-310 109 АВ 06	X					RU	АЗ Ульяновский		2009-01-01	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000846	0	1020	-	EP010-P4-14-01	Уаз 390945-310	
000000000040000011	500000009286	2009	01	1040	9999-12-31		АВТ-ПОД	ПТП-40 под-к на шасси Т-10 МБ AED 655 E						KZ	ПЗТМ	861693030565014	2009-12-29	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	655AED E	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000429	0	1040	-	EP010-P2-10-01	ПТП-40	433
000000000040000322	500000003439	2008	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 (6х6) E 335 BR						RU	ПАО Камаз	861785005400589	2008-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	E335BR	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000950	0	1020	-	EP010-P4-13-02	КамАЗ-43118	307
000000000040000012	500000009287	2011	01	1040	9999-12-31		АВТ-ПОД	ПТП-40 под-к на шасси Т-10 М AED 654 E						KZ	ПЗТМ	861785005397801	2011-12-14	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	654AED E	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000430	0	1040	-	EP010-P2-10-01	Т-170	429
000000000040000014	500000010199	2016	01	1040	9999-12-31		АВТ-ПОД	ПТП-40 подъемник на шасси Т-10 М 259 ALD						KZ	ПЗТМ	869467041503724	2016-12-14	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	259ALD	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000432	0	1040	-	EP010-P2-10-01	Т-10 М	389
000000000040000423	500000010024	2006	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E 202 AHD							Б/Д	863591020354845	2006-07-10	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E202AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000923	0	1020	-	EP010-P4-12-02	птп-40	852
000000000040000287	500000010003	2014	01	1020	9999-12-31		АВТ-СПЕЦ	ППУА-1600/100 099 AK06						RU	Б/Д	863591025017249	2015-02-12	АВТОМОБИЛИ-АГРЕГАТЫ	099AK06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000841	0	1020	-	EP010-P4-12-02	Камаз-43118	1778
000000000040000785	500000010682	2017		1020	9999-12-31		АВТ-СПЕЦ	Дубликат							Б/Д		2018-12-01	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001068	0	1020	-	EP010-P4-12-02	Камаз 43118	
000000000040000335	500000003378	2010	01	1020	9999-12-31		АВТ-ГРУЗ	Урал 4320  АЦВ-6 E 908 BY						RU	Уральский АЗ	868204000896679	2010-01-01	АВТОЦИСТЕРНЫ	E908BY	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000001072	0	1020	-	EP010-P4-13-03	Урал-4320	516
000000000040000288	500000010027	2000	01	1020	9999-12-31		АВТ-СПЕЦ	Т-170  E 208 AHD						RU	Б/Д	863591020281915	2000-09-01	ТРАКТОРЫ	E208AHD	S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000925	0	1020	-	EP010-P4-12-02	Т-170	1548
000000000040000371	500000010195	1984	10	1020	9999-12-31		АВТ-СПЕЦ	Погрузчик вилочный  049 EAB06						CN	Б/Д		2016-12-12	ПОГРУЗЧИКИ ВИЛОЧНЫЕ	049EAB06	S	2_06_01	\N	2_06_01	001	Колонна спецтехники	000000000827	0	1020	-	EP010-P4-14-02	HELI CPCD 30	
000000000040000333	500000003267	2009	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 53228  АЦН-10 976 AA06						RU	ПАО Камаз	868204000835826	2009-01-01	АВТОЦИСТЕРНЫ	976AA06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000916	0	1020	-	EP010-P4-13-03	Камаз-53228	461
000000000040000282	500000009611	2013	01	1020	9999-12-31		АВТ-СПЕЦ	Урал 4320 ЛС-6 E 903 BY						RU	Б/Д	861785007199544	2013-04-12	АВТОМОБИЛИ-ЛАБОРАТОРИИ	E903BY	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000968	0	1020	-	EP010-P4-12-02	Урал-4320	1477
000000000040000391	500000009077	2012	06	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 315196-035 легковой (4х4) 105 AA06						RU	АЗ Ульяновский	868204000760339	2012-10-02	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000843	0	1020	-	EP010-P4-14-01	УАЗ-315196-035	2139
000000000040000309	500000003586	2011	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118-1048-15 АСЦ-320 946 АА06						RU	ПАО Камаз	868204000756402	2011-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	946АА06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000912	0	1020	-	EP010-P4-13-02	КамАЗ-43118-1048-15	500
000000000040000336	500000003585	2011	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 53228  АЦН-10 053 AB06						RU	ПАО Камаз	868204000835826	2011-01-01	АВТОЦИСТЕРНЫ	053AB06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000831	0	1020	-	EP010-P4-13-03	Камаз-53228	461
000000000040000382	500000003335	2012	06	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 315195-051 легковой (4х4) 152 AA06						RU	АЗ Ульяновский	868204000762566	2010-06-29	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000857	0	1020	-	EP010-P4-14-01	УАЗ-315195-051	2161
000000000040000340	500000002340	2001	01	1020	9999-12-31		АВТ-СПЕЦ	ЗиЛ-450650 самосвал 054 AD 06						RU	АМО ЗИЛ	861785005477876	2001-05-01	АВТОМОБИЛИ-САМОСВАЛЫ		S	G_2_03	\N	2_03_02	001	Колонна технологического транспорта	000000000832	0	1020	-	EP010-P4-14-03	ЗиЛ-450650	1459
000000000040000314	500000010268	2016	01	1020	9999-12-31		АВТ-ГРУЗ	Камаз 43118 ППУА - 1600/100 611 AP06						RU	ПАО Камаз	861693030563696	2016-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	611AP06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000895	0	1020	-	EP010-P4-13-02	КамАЗ-43118	1899
000000000040000786	500000010708	2018		1020	9999-12-31		АВТ-СПЕЦ	Б10ПМ.0101-1Е AHD252E							Челябинский тракторный завод	868728031782995	2018-12-27	БУЛЬДОЗЕРЫ	E252AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000001069	0	1020	-	EP010-P4-12-02	Б10ПМ.0101-1Е	2136
000000000040000308	500000003265	2009	04	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 3962 Авто (скорая помощь) 174 AB06						RU	Б/Д	868204000885532	2010-01-06	АВТОМОБИЛИ МЕДИЦИНСКИЕ	174AB06	S	2_04_04	\N	2_04_04	001	Колонна пассажирского транспорта	000000000871	0	1020	-	EP010-P4-12-01	УАЗ-3962	494
000000000040000377	500000003122	2009	10	1020	9999-12-31		АВТ-АВТО	ПАЗ 32053 Автобус 114 AA06						RU	АЗ Павловский	868204000763143	2009-10-29	АВТОБУСЫ ПРОЧИЕ	114AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000848	0	1020	-	EP010-P4-14-01	ПАЗ-32053	469
000000000040000320	500000002393	2004	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АРОК E 332 BR						RU	ПАО Камаз	868204000729128	2004-01-01	АВТОМОБИЛИ-АГРЕГАТЫ		S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000948	0	1020	-	EP010-P4-13-02	КамАЗ-43118	2126
000000000040000388	500000009074	2012	06	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 315196-035 легковой (4х4) 169 AA06						RU	АЗ Ульяновский	861785007193521	2012-10-02	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000870	0	1020	-	EP010-P4-14-01	АвтоУАЗ-315196-035	1537
000000000040000402	500000010021	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Четра Т-170 E 201 AHD							Б/Д	868204001639540	2013-01-15	БУЛЬДОЗЕРЫ	E201AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000922	0	1020	-	EP010-P4-13-02	Четра Т-170	999
000000000040000036	500000009129	2010	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-315195-030 легковой 4х4 298 AB06						RU	УльяновскийАЗ	864495038572191	2012-10-31	ВНЕДОРОЖНИКИ	298AB06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000312	0	1040	-	EP010-P2-22-01	УАЗ-315195-030	888
000000000040000704	500000010710	2018		1020	9999-12-31		АВТ-СПЕЦ	CASE 570 ST экск-погр 589EAB						US	Case Construction Equipment	868204000898402	2018-12-27	ЭКСКАВАТОРЫ	589EAB06	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000001162	0	1020	-	EP010-P4-14-02	Экскаватор-погрузчик	2140
000000000040000329	500000009079	2012	05	1020	9999-12-31		АВТ-ЛЕГК	Уаз 390945-360 Фермер 160 АВ 06						RU	АЗ Ульяновский	868204000706738	2012-01-01	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000865	0	1020	-	EP010-P4-13-01	Уаз 390945-360	2162
000000000040000291	500000010031	2013	01	1020	9999-12-31		АВТ-СПЕЦ	Четра  E 217 AHD						RU	Б/Д	863591028220923	2013-10-31	БУЛЬДОЗЕРЫ	E217AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000928	0	1020	-	EP010-P4-12-02	Т-9.01	1201
000000000040000352	500000002427	1996	02	1020	9999-12-31		АВТ-СПЕЦ	МТЗ-80 колесный трактор E 204 AHD						BY	ОАО Минский Тракторный Завод	863591020329391	1996-06-01	ТРАКТОРЫ		S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000936	0	1020	-	EP010-P4-14-02	МТЗ-80	1484
000000000040000384	500000003640	2001	05	1020	9999-12-31		АВТ-ЛЕГК	Toyota 100 VX R2 легковой (4х4) 020 AA06						JP	Toyota	868204000729961	2006-07-31	ВНЕДОРОЖНИКИ	020AA06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000823	0	1020	-	EP010-P4-14-01	Land Cruiser 100 VX	530
000000000040000411	500000010023	2006	01	1020	9999-12-31		АВТ-СПЕЦ	Т-170 Е 846 AFD							Б/Д	868204009373423	2006-07-10	ТРАКТОРЫ	Е846AFD	S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000965	0	1020	-	EP010-P4-14-02	Т-170	1413
000000000040000397	500000010510	2006	01	1020	9999-12-31		АВТ-ЛЕГК	Tоyota Camry 074 YX06							Б/Д	868204000883412	2006-01-01	СЕДАНЫ		S	G_2_01	\N	2_01_01	001	Колонна пассажирского транспорта	000000000836	0	1020	-	EP010-P4-14-01	Тоyota Camry	510
000000000040000286	500000010002	2014	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 ЦА-320 903 AH06						RU	Б/Д	868204000687235	2015-02-12	АВТОМОБИЛИ-АГРЕГАТЫ	903AH06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000908	0	1020	-	EP010-P4-12-02	КамАЗ-43118	1776
000000000040000395	500000010381			1020	9999-12-31		АВТ-СПЕЦ	Камаз-43118 АЦ-10 097 YS06						KZ	ПЗТМ	864495031913426	2017-09-30	АВТОЦИСТЕРНЫ	097YS06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000840	0	1020	-	EP010-P4-14-03	АЦ-10	2015
000000000040000276	500000002614	2007	01	1020	9999-12-31		АВТ-СПЕЦ	Краз 63221 АЦН-810 м3 E 923 BV						RU	Б/Д		2007-05-31	АВТОЦИСТЕРНЫ	E923BV	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000971	0	1020	-	EP010-P4-12-03	Краз-63221	
000000000040000405	500000002820	1996	01	1020	9999-12-31		АВТ-СПЕЦ	МТЗ-80 E 810 AFD							Б/Д	868204009391128	1998-08-01	ТРАКТОРЫ		S	G_2_05	\N	2_05_01	001	Колонна спецтехники	000000000963	0	1020	-	EP010-P4-13-02	МТЗ-80	1465
000000000040000343	500000002396	2005	05	1020	9999-12-31		АВТ-ГРУЗ	Урал 4320-1912-30 бортовой 126 АN06						RU	АЗ Уральский	861785007194586	2005-06-08	АВТОМОБИЛИ ГРУЗОВЫЕ		S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000852	0	1020	-	EP010-P4-14-03	УРАЛ-4320-1912-30	311
000000000040000421	500000003868	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Урал 4320 E 215 RK							Б/Д	868204007489270	2012-09-03	АВТОМОБИЛИ-АГРЕГАТЫ	E215RK	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000939	0	1020	-	EP010-P4-12-02	Урал 4320	785
000000000040000356	500000009069	2012	02	1020	9999-12-31		АВТ-СПЕЦ	Седельный тягач с КМУ 179 AD06						RU	ПАО КАМАЗ	868204000877547	2012-10-02	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	179AD06	S	G_2_04	\N	2_03_03	001	Колонна технологического транспорта	000000000874	0	1020	-	EP010-P4-14-03	КамАЗ-44108-010-10	914
000000000040000275	500000002395	2005	01	1020	9999-12-31		АВТ-СПЕЦ	Краз 63221 АСЦ-320   E 321 BR						RU	Б/Д	868204001626497	2005-12-31	АВТОМОБИЛИ-АГРЕГАТЫ	E321BR	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000941	0	1020	-	EP010-P4-12-02	Краз-63221	504
000000000040000412	500000010013	2005	01	1020	9999-12-31		АВТ-СПЕЦ	ПТП-40 E 203 AHD							Б/Д	863591020266270	2005-04-25	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	E203AHD	S	2_03_05	\N	2_03_05	001	Колонна спецтехники	000000000924	0	1020	-	EP010-P4-14-02	ПТП-40	1505
000000000040000318	500000003210	2009	01	1020	9999-12-31		АВТ-СПЕЦ	Урал 4320-1951-40 АПРС-40 E 913 BV						RU	Уральский АЗ	863591020236745	2009-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	E913BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000970	0	1020	-	EP010-P4-13-02	Урал-4320-1951-40	517
000000000040000321	500000003225	2009	01	1020	9999-12-31		АВТ-СПЕЦ	Урал-4320 AИС58401 062AD06						RU	Уральский АЗ	868204000840024	2009-01-01	АВТОМОБИЛИ-ЛАБОРАТОРИИ	062AD06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000834	0	1020	-	EP010-P4-13-02	Урал-4320	538
000000000040000789	500000010736	2018		1020	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3027-50 019AU06							Камаз	868204000900976	2018-12-29	АВТОМОБИЛИ-АГРЕГАТЫ	019AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001153	0	1020	-	EP010-P4-13-02	КамАЗ-43118-3027-50	2132
000000000040000338	500000002808	2005	01	1020	9999-12-31		АВТ-ГРУЗ	Краз 63221 АЦ-12 105 AB06						RU	ПАО Автокраз	868204000893148	2005-01-01	АВТОЦИСТЕРНЫ	105AB06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000844	0	1020	-	EP010-P4-13-03	Краз-63221	507
000000000040000284	500000009936	2014	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118-1017-10 163 AH06						RU	Б/Д	863591020304493	2014-08-08	АВТОМОБИЛИ-АГРЕГАТЫ	163AH06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000866	0	1020	-	EP010-P4-12-02	КамАЗ-43118-1017-10	1407
000000000040000362	500000009189	2014	05	1020	9999-12-31		АВТ-СПЕЦ	ГС-250-01 Автогрейдер AHD 196 E						RU	Челябинский завод дорожных маш		2012-12-03	ГРЕЙДЕРЫ, СКРЕПЕРЫ	E196AHD	S	2_05_03	\N	2_05_03	001	Колонна спецтехники	000000000921	0	1020	-	EP010-P4-14-02	ГС-250-01	
000000000040000177	500000009107	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 447AA06						RU	УльяновскийАЗ	868204000869692	2012-10-31	ПИКАПЫ	447AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000645	0	1010	-	EP010-P3-22-02		876
000000000040000706	500000002399	2000	12	1020	9999-12-31		АВТ-СПЕЦ	Урал 432007-0111-10(бортовой) Е343BR									2000-12-01	АВТОМОБИЛИ ГРУЗОВЫЕ		S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000952	0	1020	-	EP010-P4-12-03	Урал	
000000000040000353	500000003268	2009	12	1020	9999-12-31		АВТ-ГРУЗ	АЦН - 10 тех. жидкость 163 AO06						RU	ПАО КАМАЗ	868204000820547	2010-01-25	АВТОЦИСТЕРНЫ	163AO06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000867	0	1020	-	EP010-P4-14-03	КамАЗ-53228	524
000000000040000330	500000009083	2012	05	1020	9999-12-31		АВТ-ЛЕГК	Уаз 390945-360 Фермер 198 АВ 06						RU	АЗ Ульяновский	868204000764752	2012-01-01	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000880	0	1020	-	EP010-P4-13-01	Уаз 390945-360	866
000000000040000400	500000002813	2003	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 532150 E 209 RK							Б/Д	863591020254672	2003-10-01	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E209RK	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000937	0	1020	-	EP010-P4-14-02	Камаз532150	1533
000000000040000281	500000003855	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118-15 191 AD06						RU	Б/Д	861785007280047	2012-08-06	АВТОКРАНЫ	191AD06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000877	0	1020	-	EP010-P4-12-02	Камаз 43118-15	501
000000000040000381		2008	10	1020	9999-12-31		АВТ-ЛЕГК	Уаз 31519 (5-мест) 156 AB06	X					RU	АЗ Ульяновский		2010-01-06	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000859	0	1020	-	EP010-P4-14-01	УАЗ-31519-037	
000000000040000392	500000009078	2012	09	1020	9999-12-31		АВТ-ГРУЗ	УАЗ 39094 (Фермер) 145 AA06						RU	АЗ Ульяновский	868204000728211	2012-10-02	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000854	0	1020	-	EP010-P4-14-01	УАЗ-39094"	911
000000000040000389	500000009075	2012	06	1020	9999-12-31		АВТ-ЛЕГК	УАЗ 315196-035 легковой (4х4) 176 AB06						RU	АЗ Ульяновский		2012-10-02	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000872	0	1020	-	EP010-P4-14-01	УАЗ-315196-035	
000000000040000324	500000009533	2012	03	1020	9999-12-31		АВТ-АВТО	Камаз 43118 автобус  Нефаз-74208 847 AA0						RU	ПАО Камаз	861785005492495	2012-01-01	АВТОБУСЫ ВАХТОВЫЕ	847AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000903	0	1020	-	EP010-P4-13-01	Камаз-43118	991
000000000040000306	500000002786	2005	02	1020	9999-12-31		АВТ-ГРУЗ	Урал 4320 Автомаш. бортовой 840 AK06						RU	Б/Д	861785007274123	2005-08-10	АВТОМОБИЛИ ГРУЗОВЫЕ		S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000901	0	1020	-	EP010-P4-12-03	УРАЛ4320	313
000000000040000283	500000009928	2013	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 708 AF06						RU	Б/Д	868204005431639	2014-06-25	АВТОМОБИЛИ-ЛАБОРАТОРИИ	708AF06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000899	0	1020	-	EP010-P4-12-02	КамАЗ-43118	1169
000000000040000416	500000009080	2012	01	1020	9999-12-31		АВТ-ЛЕГК	УАЗ390945 167 AA06							Б/Д		2012-10-02	ПИКАПЫ	167AA06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000869	0	1020	-	EP010-P4-12-01	УАЗ390945	
000000000030019688	500000010711	2019		1020	9999-12-31		АВТ-СПЕЦ	CASE 570 ST 588 EAB 06						IN	Б/Д	868204009375014	2019-02-01	ЭКСКАВАТОРЫ	588EAB06	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000001059	0	1020	-	EP010-P4-13-02	CASE 570 ST	1660
000000000040000339	500000002328	2000	08	1020	9999-12-31		АВТ-ГРУЗ	ГАЗ 3307 бортовой 899 АЕ06						RU	АЗ Горьковский	868204000723139	2000-06-01	АВТОМОБИЛИ ГРУЗОВЫЕ	899АЕ06	S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000907	0	1020	-	EP010-P4-14-03	ГАЗ-3307	479
000000000040000363	500000009574	2009	04	1020	9999-12-31		АВТ-ГРУЗ	Камаз 431 АЦН-10 тех. жидкость 866 AA06						RU	ПАО КАМАЗ	868204001627123	2013-03-28	АВТОЦИСТЕРНЫ	866AA06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000906	0	1020	-	EP010-P4-14-03	Камаз-431	1006
000000000040000271	500000002386	2004	01	1020	9999-12-31		АВТ-СПЕЦ	УРАЛ 4320 E 334 BR						RU	Б/Д	861785005431410	2005-04-08	АВТОМОБИЛИ-АГРЕГАТЫ	E334BR	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000949	0	1020	-	EP010-P4-12-02	УРАЛ 4320	318
000000000040000050	500000009122	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 190 AB06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	190АB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000326	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000051	500000009123	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 199 AB06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	199AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000327	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000052	500000003866	2010	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390945-360 пикап (фермер) 284 AB06						RU	УльяновскийАЗ		2012-08-31	ПИКАПЫ	284AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000328	0	1040	-	EP010-P2-22-03	УАЗ-390945-360	
000000000040000053	500000003166	2007	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390995-310 автофургон 093 AВ06						RU	УльяновскийАЗ		2009-12-29	ПИКАПЫ	093AВ06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000329	0	1040	-	EP010-P2-22-03	УАЗ-390995-310	
000000000040000054	500000003356	2008	01	1040	9999-12-31		АВТ-АВТО	УРАЛ-3255-0010-41 вахтовый 028 AB06	X					RU	УральскийАЗ	869467041546582	2010-07-30	АВТОБУСЫ ВАХТОВЫЕ	028AB06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000330	0	1040	-	EP010-P2-22-01	УРАЛ-3255-0010-41	550
000000000040000055	500000003123	2007	01	1040	9999-12-31		АВТ-АВТО	УРАЛ-3255-0010-41 вахтовый 156 AD06						RU	УральскийАЗ	869467041548505	2009-10-30	АВТОБУСЫ ВАХТОВЫЕ	156AD06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000331	0	1040	-	EP010-P2-22-01	УРАЛ-3255-0010-41	546
000000000040000355	500000003869	2015	01	1020	9999-12-31		АВТ-СПЕЦ	Асенезатор КО - 505 А (10 м3 ) 051AD06						RU	ПАО КАМАЗ		2012-09-03	АВТОЦИСТЕРНЫ	051AD06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000828	0	1020	-	EP010-P4-14-03	КамАЗ-53215	
000000000040000357	500000009070	2012	06	1020	9999-12-31		АВТ-СПЕЦ	Седельный тягач с КМУ 151 AD06						RU	ПАО КАМАЗ		2012-10-02	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	151AD06	S	G_2_04	\N	2_03_03	001	Колонна технологического транспорта	000000000856	0	1020	-	EP010-P4-14-03	КамАЗ-44108-010-10	
000000000040000331	500000003266	2009	05	1020	9999-12-31		АВТ-ЛЕГК	Уаз 396295  (скорая медпомощь) 182 АВ06						RU	АЗ Ульяновский	868204000763234	2009-01-01	АВТОМОБИЛИ МЕДИЦИНСКИЕ	182АВ06	S	2_04_04	\N	2_04_04	001	Колонна пассажирского транспорта	000000000876	0	1020	-	EP010-P4-13-01	Уаз 396295	511
000000000040000296	500000010379	2012	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АЦ-10 051 YS06						RU	Б/Д	864495031939272	2017-09-30	АВТОЦИСТЕРНЫ	051YS06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000829	0	1020	-	EP010-P4-12-03	Камаз-43118	2014
000000000040000385		2006	09	1020	9999-12-31		АВТ-ЛЕГК	Toyota легковой (4х4) 011 АА06	X					JP	Toyota	868204006172307	2007-12-31	ВНЕДОРОЖНИКИ		S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000820	0	1020	-	EP010-P4-14-01	Land Cruiser 100 VX	2133
000000000040000415	500000003856	2012	01	1020	9999-12-31		АВТ-ЛЕГК	УАЗ390945 080 AB06							Б/Д	868204000692276	2012-08-28	ПИКАПЫ	080AB06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000837	0	1020	-	EP010-P4-12-01	УАЗ390945	2134
000000000040000326	500000009084	2012	05	1020	9999-12-31		АВТ-ЛЕГК	Уаз 390945-360 Фермер 090 АВ 06						RU	АЗ Ульяновский	868204000851005	2012-01-01	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000839	0	1020	-	EP010-P4-13-01	Уаз 390945-360	868
000000000040000056	500000003229	2007	01	1040	9999-12-31		АВТ-АВТО	УРАЛ-3255-0010-59 вахтовый 099 АN06						RU	УральскийАЗ	869467041546426	2009-12-31	АВТОБУСЫ ВАХТОВЫЕ	099АN06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000332	0	1040	-	EP010-P2-22-01	УРАЛ-3255-0010-59	765
000000000040000057	500000003131	2007	01	1040	9999-12-31		АВТ-АВТО	УРАЛ-3255-0010-59 вахтовый 180 AD06						RU	УральскийАЗ	869467041546467	2009-11-24	АВТОБУСЫ ВАХТОВЫЕ	180AD06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000333	0	1040	-	EP010-P2-22-01	УРАЛ-3255-0010-59	585
000000000040000058	500000002920	2006	01	1040	9999-12-31		АВТ-АВТО	УРАЛ-3255-0010-59 вахтовый 183 AD06	X					RU	УральскийАЗ		2008-03-30	АВТОБУСЫ ВАХТОВЫЕ	183AD 06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000334	0	1040	-	EP010-P2-22-01	УРАЛ-3255-0010-59	
000000000040000059	500000003230	2007	01	1040	9999-12-31		АВТ-АВТО	УРАЛ-3255-0010-59 вахтовый 185 AB06						RU	УральскийАЗ		2009-12-31	АВТОБУСЫ ВАХТОВЫЕ	185AB06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000335	0	1040	-	EP010-P2-22-01	УРАЛ-3255-0010-59	
000000000040000061	500000009899	2012	01	1040	9999-12-31		АВТ-ПОД	Hidromek-НМК-102В экск - погр AED 680 E						TR	Hidromek	868204009498204	2014-05-16	ЭКСКАВАТОРЫ	AED 680 E	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000337	0	1040	-	EP010-P2-22-02	НМК-102В	1375
000000000040000062	500000010057	2014	01	1040	9999-12-31		АВТ-ПОД	Hidromek-НМК-102В экск - погр АНD 666 Е						TR	Hidromek		2016-02-16	ЭКСКАВАТОРЫ	АНD 666 Е	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000338	0	1040	-	EP010-P2-22-02	НМК-102В	
000000000040000063	500000003170	2007	01	1040	9999-12-31		АВТ-СПЕЦ	TEREX-860 SX экск - погр AED 649 E						US	TEREX	861785005540624	2009-12-29	ЭКСКАВАТОРЫ	AED 649 E	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000339	0	1040	-	EP010-P2-22-02	ВАСКНОЕ 860SX	398
000000000040000064	500000003169	2007	01	1040	9999-12-31		АВТ-СПЕЦ	TEREX-860 SX экск - погр AED 676 E						US	TEREX	861785007245172	2009-12-29	ЭКСКАВАТОРЫ	AED676E	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000340	0	1040	-	EP010-P2-22-02	ВАСКНОЕ 860SX	397
000000000040000065	500000010179	2016	01	1040	9999-12-31		АВТ-СПЕЦ	ГАЗ-33081 АПТ-14 051 АР06						RU	ГорьковскийАЗ	869467041503815	2016-10-24	АВТОМОБИЛИ-ПОДЪЕМНИКИ	051АР06	S	G_2_04	\N	2_04_08	001	Колонна спецтехники	000000000341	0	1040	-	EP010-P2-22-02	ГАЗ-33081	1853
000000000040000327		2009	05	1020	9999-12-31		АВТ-ЛЕГК	Уаз 390945-310 159 АВ 06						RU	АЗ Ульяновский		2009-01-01	ПИКАПЫ		S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000864	0	1020	-	EP010-P4-13-01	Уаз 390945-310	
000000000040000417	500000010558	2018	01	1020	9999-12-31		АВТ-СПЕЦ	Камаз 43118 944 АS06							Б/Д		2018-05-01	АВТОЦИСТЕРНЫ	944АS06	S	G_2_04	\N	2_04_06	001	Колонна технологического транспорта	000000000911	0	1020	-	EP010-P4-12-03	Камаз 43118	
000000000040000066	500000010010	2013	01	1040	9999-12-31		АВТ-СПЕЦ	К-707Т балтиец колесный трактор AHD 839						RU	Балтиец	861785007247715	2015-03-19	ТРАКТОРЫ	AHD839	S	G_2_05	\N	2_05_01	001	Колонна технологического транспорта	000000000342	0	1040	-	EP010-P2-22-03	К-707Т	1962
000000000040000067	500000009639	2013	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43114 АДПМ  12/150 915АВ06						RU	КАМАЗ	869467041481301	2013-08-19	АВТОМОБИЛИ-АГРЕГАТЫ	915АВ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000343	0	1040	-	EP010-P2-22-02	КамАЗ-43114	1423
000000000040000068	500000010511	2006	01	1040	9999-12-31		АВТ-ЛЕГК	Toyota Land Cruiser 100 VX 923 A923 AR06						JP	Toyota	869467041539744	2006-01-01	ВНЕДОРОЖНИКИ	923AR06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000344	0	1040	-	EP010-P2-22-01	LAND CRUISER 100 VX	1138
000000000040000070	500000010391	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228 АЦ-10 753 AR06						KZ	АО КАМАЗ-Инжиниринг	869467041489742	2017-10-12	АВТОЦИСТЕРНЫ	753 AR06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000345	0	1040	-	EP010-P2-22-02	Камаз-43118 АЦ-10	2035
000000000040000071	500000010390	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228 АЦ-10 798 AR06						KZ	АО КАМАЗ-Инжиниринг	869467041548190	2017-10-12	АВТОЦИСТЕРНЫ	798AR06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000346	0	1040	-	EP010-P2-22-02	Камаз-43118 АЦ-10	2034
000000000040000072	500000010352	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АЦ-10 217 AN06						KZ	АО КАМАЗ-Инжиниринг	869467041483083	2017-07-04	АВТОЦИСТЕРНЫ	217 AN06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000347	0	1040	-	EP010-P2-22-02	Камаз-43118	1948
000000000040000073	500000009201	2012	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АЦ-10 тех. жидкость 155 AD06						RU	КАМАЗ	869467041546384	2012-12-28	АВТОЦИСТЕРНЫ	155 AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000348	0	1040	-	EP010-P2-22-02	43118	846
000000000040000074	500000009200	2012	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АЦ-10 тех. жидкость 192 AD06						RU	КАМАЗ	869467041539231	2012-12-28	АВТОЦИСТЕРНЫ	192 AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000349	0	1040	-	EP010-P2-22-02	43118	847
000000000040000075	500000009567	2013	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АЦ-10 тех. жидкость 915 АА06						RU	КАМАЗ	869467041479628	2013-03-29	АВТОЦИСТЕРНЫ	915 АА06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000350	0	1040	-	EP010-P2-22-02	43118	1002
000000000040000076	500000009568	2013	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АЦ-10 тех. жидкость 917 АА06						RU	КАМАЗ	869286037727067	2013-03-29	АВТОЦИСТЕРНЫ	917 АА06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000351	0	1040	-	EP010-P2-22-02	43118	1004
000000000040000077	500000009951	2012	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АЦН-10 водовоз 139AK06						RU	КАМАЗ	869467041546590	2014-10-31	АВТОЦИСТЕРНЫ	139AK06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000352	0	1040	-	EP010-P2-22-02	43118	1397
000000000040000105	500000002226	2003	01	1040	9999-12-31		АВТ-СПЕЦ	КрАЗ-6322-010 АЦН-12 тех.жид 085 AA06	X					UA	АвтоКрАЗ		2005-01-09	АВТОЦИСТЕРНЫ	085AA 06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000380	0	1040	-	EP010-P2-22-02	КрАЗ-6322-010	
000000000040000078	500000009281	2011	01	1040	9999-12-31		АВТ-ПОД	КамАЗ-43118 КС-55713-5 автокран 229 АА06						RU	КАМАЗ	869467041548547	2013-01-23	АВТОКРАНЫ	229АА06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000353	0	1040	-	EP010-P2-22-02	КамАЗ-43118	996
000000000040000079	500000009845	2012	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 лаб. метрол.-476112 354 AF06						RU	КАМАЗ	869467041479719	2014-02-24	АВТОМОБИЛИ-ЛАБОРАТОРИИ	354 AF06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000354	0	1040	-	EP010-P2-22-02	КамАЗ-43118	1443
000000000040000080	500000010461	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10 АСЦ-320 161 AS06						RU	КАМАЗ	869467041539967	2017-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	161 AS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000355	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	2040
000000000040000081	500000010005	2015	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10 АСЦ-320 016АК06						RU	КАМАЗ	869467041553885	2015-02-27	АВТОМОБИЛИ-АГРЕГАТЫ	016АК06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000356	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	571
000000000040000082	500000010064	2015	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10 АСЦ-320 228 AO06						RU	КАМАЗ	869467041546475	2015-02-27	АВТОМОБИЛИ-АГРЕГАТЫ	228 AO06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000357	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	1846
000000000040000083	500000009940	2014	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10 АСЦ-320 604AD06						RU	КАМАЗ	869467041495095	2014-08-31	АВТОМОБИЛИ-АГРЕГАТЫ	604AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000358	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	1460
000000000040000084	500000009835	2012	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10 АСЦ-320 649 АЕ06						RU	КАМАЗ	869467041479677	2014-01-30	АВТОМОБИЛИ-АГРЕГАТЫ	649 АЕ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000359	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	1455
000000000040000085	500000009933	2012	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10 ППУА-1600/100 684 AF						RU	КАМАЗ	869467041481046	2014-07-29	АВТОМОБИЛИ-АГРЕГАТЫ	684 AF	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000360	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	1401
000000000040000086	500000010062	2014	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1017-10АС-204ППУА-16/10241AO						RU	КАМАЗ	869467041497638	2016-05-30	АВТОМОБИЛИ-АГРЕГАТЫ	10241AO	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000361	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1017-10	1845
000000000040000087	500000009065	2010	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1048-15 Агрегат АСР 171 AD06						RU	КАМАЗ	869467041543993	2012-10-12	АВТОМОБИЛИ-АГРЕГАТЫ	171 AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000362	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1048-15	835
000000000040000088	500000009064	2010	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1048-15 Агрегат АСР 181 AD06						RU	КАМАЗ	869467041546400	2012-10-12	АВТОМОБИЛИ-АГРЕГАТЫ	181 AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000363	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1048-15	1011
000000000040000089	500000003579	2009	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1048-15 АСЦ-320 062 AB06						RU	КАМАЗ	869467041546434	2011-11-30	АВТОМОБИЛИ-АГРЕГАТЫ	062 AB06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000265	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1048-15	402
000000000040000090	500000003593	2009	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1048-15 АСЦ-320 197 AD06						RU	КАМАЗ	869286037727083	2011-12-28	АВТОМОБИЛИ-АГРЕГАТЫ	197 AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000266	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1048-15	403
000000000040000091	500000009623	2013	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-1048-15 АСЦ-320 229 АВ06						RU	КАМАЗ	869467041553265	2013-06-30	АВТОМОБИЛИ-АГРЕГАТЫ	229АВ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000368	0	1040	-	EP010-P2-22-02	КамАЗ-43118-1048-15	1117
000000000040000092	500000003867	2010	01	1040	9999-12-31		АВТ-ПОД	КамАЗ-43118-15 КС - 45721 а/кран 172AD06						RU	КАМАЗ	869467041548463	2012-08-31	АВТОКРАНЫ	172AD06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000369	0	1040	-	EP010-P2-22-02	КамАЗ-43118-15	771
000000000040000093	500000010389	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3017-46  066 YS 06						KZ	АО КАМАЗ-Инжиниринг	869467041546673	2017-10-12	АВТОМОБИЛИ-АГРЕГАТЫ	066YS 06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000370	0	1040	-	EP010-P2-22-02	Камаз-43118-3017-46	1982
000000000040000094	500000010353	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3017-46  377 AN06						KZ	АО КАМАЗ-Инжиниринг	869467041503765	2017-06-19	АВТОМОБИЛИ-АГРЕГАТЫ	377AN06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000463	0	1040	-	EP010-P2-22-02	КамАЗ-43118-3017-46	2002
000000000040000095	500000010392	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3017-46 АСР 732 AR06						KZ	АО КАМАЗ-Инжиниринг	869467041548604	2017-10-05	АВТОМОБИЛИ-АГРЕГАТЫ	732AR06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000371	0	1040	-	EP010-P2-22-02	Камаз 43118-3017-46	1955
000000000040000096	500000010436	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118-3017-46 АСР-П 083 YD06						RU	КАМАЗ	869467041513608	2017-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	083YD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000372	0	1040	-	EP010-P2-22-02	КамАЗ-43118-3017-46	1956
000000000040000097	500000009973	2012	01	1040	9999-12-31		АВТ-ГРУЗ	КамАЗ-45151-46 самосвал 117AK06						RU	КАМАЗ	869286037726739	2014-11-28	АВТОМОБИЛИ-САМОСВАЛЫ	117AK06	S	G_2_03	\N	2_03_02	001	Колонна технологического транспорта	000000000373	0	1040	-	EP010-P2-22-03	КамАЗ-45151-46	1567
000000000040000098	500000003097	2009	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228 АЦ-10 тех. жидкость 169 AD06						RU	КАМАЗ	869467041546608	2009-08-28	АВТОЦИСТЕРНЫ	169AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000374	0	1040	-	EP010-P2-22-02	53228	407
000000000040000099	500000003257	2006	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228 АЦ-10 тех. жидкость 193 AD06						KZ	КАМАЗ	869467041539603	2006-06-05	АВТОЦИСТЕРНЫ	193AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000375	0	1040	-	EP010-P2-22-02	53228	410
000000000040000100	500000003578	2011	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228 АЦ-10 тех. жидкость E 311 BR						RU	КАМАЗ	869467041483133	2011-11-30	АВТОЦИСТЕРНЫ	E311 BR	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000376	0	1040	-	EP010-P2-22-02	53228	408
000000000040000101	500000003577	2009	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228 АЦН-10  водовоз 194 AD06						RU	КАМАЗ	869467041548554	2011-11-30	АВТОЦИСТЕРНЫ	194AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000377	0	1040	-	EP010-P2-22-02	53228	409
000000000040000102	500000003232	2007	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53228-1960-15 ППУА-1600/100 170AD0						RU	КАМАЗ	869467041474355	2009-12-31	АВТОМОБИЛИ-АГРЕГАТЫ	170AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000378	0	1040	-	EP010-P2-22-02	КамАЗ-53228-1960-15	300
000000000040000104	500000002225	2003	01	1040	9999-12-31		АВТ-СПЕЦ	КрАЗ-63212 АЦ-10 тех. жидкость 154 AD06	X					UA	АвтоКрАЗ		2005-12-30	АВТОЦИСТЕРНЫ	154AD 06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000379	0	1040	-	EP010-P2-22-02	КрАЗ-63212	
000000000040000106	500000002639	2007	01	1040	9999-12-31		АВТ-СПЕЦ	КрАЗ-63221 АЦ-10 тех. жидкость 168 AD06	X					UA	АвтоКрАЗ		2007-05-31	АВТОЦИСТЕРНЫ	168AD 06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000381	0	1040	-	EP010-P2-22-02	КрАЗ-63221	
000000000040000107	500000002227	2006	01	1040	9999-12-31		АВТ-СПЕЦ	КрАЗ-63221 АЦ-10 тех. жидкость E 309 BR	X					UA	АвтоКрАЗ		2006-06-05	АВТОЦИСТЕРНЫ	309BR E	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000382	0	1040	-	EP010-P2-22-02	КрАЗ-63221	
000000000040000108	500000002223	2003	01	1040	9999-12-31		АВТ-СПЕЦ	КрАЗ-63221 ЦА-320 184 AD06	X					UA	АвтоКрАЗ		2005-09-28	АВТОМОБИЛИ-АГРЕГАТЫ	184AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000383	0	1040	-	EP010-P2-22-02	КрАЗ-63221	
000000000040000109	500000002266	1995	01	1040	9999-12-31		АВТ-СПЕЦ	МТЗ-80 колесный трактор E 232 AED	X					BY	Минский Тракторный Завод		1996-04-30	ТРАКТОРЫ		S	G_2_05	\N	2_05_01	001	Колонна технологического транспорта	000000000384	0	1040	-	EP010-P2-22-03	МТЗ-80	
000000000040000110	500000002259	1999	01	1040	9999-12-31		АВТ-СПЕЦ	МТЗ-80 колесный трактор Е 228 АЕD	X					BY	Минский Тракторный Завод		2000-01-03	ТРАКТОРЫ	228АЕD Е	S	G_2_05	\N	2_05_01	001	Колонна технологического транспорта	000000000385	0	1040	-	EP010-P2-22-03	МТЗ-80	
000000000040000111	500000009861	2012	01	1040	9999-12-31		АВТ-СПЕЦ	УАЗ-29891 моб. диаг. комп 287АF06						RU	УльяновскийАЗ	869467041539694	2014-03-05	АВТОМОБИЛИ-ЛАБОРАТОРИИ	287АF06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000386	0	1040	-	EP010-P2-22-02	УАЗ-29891	947
000000000040000112	500000003367	2008	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1912-40 АЦ-7 водовоз 157 AD06	X					RU	УральскийАЗ		2010-09-17	АВТОЦИСТЕРНЫ	157AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000387	0	1040	-	EP010-P2-22-02	УРАЛ-4320-1912-40	
000000000040000113	500000003233	2007	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-41АИС-58401 ЛС-6 лаб E 318 BR						RU	УральскийАЗ	869467041542532	2009-12-31	АВТОМОБИЛИ-ЛАБОРАТОРИИ	E318 BR	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000388	0	1040	-	EP010-P2-22-02	УРАЛ-4320-41	552
000000000040000114	500000009612	2011	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-44202-3511-80ФС-5956-/10ЛС-6 079АВ0						RU	УральскийАЗ	869467041480998	2013-04-30	АВТОМОБИЛИ-ЛАБОРАТОРИИ	079АВ 06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000389	0	1040	-	EP010-P2-22-02	УРАЛ-44202-3511-80	1425
000000000040000115	500000009617	2011	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-44202-3511-80ФС-5956-/10ЛС-6 081AB						RU	УральскийАЗ	869286037731986	2013-05-31	АВТОМОБИЛИ-ЛАБОРАТОРИИ	081AB	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000390	0	1040	-	EP010-P2-22-02	УРАЛ-44202-3511-80	1439
000000000040000116	500000003527	2002	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-5557-1151-40 АДПМ  12/150 063 AD06						RU	УральскийАЗ		2004-07-05	АВТОМОБИЛИ-АГРЕГАТЫ	063AD06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000391	0	1040	-	EP010-P2-22-02	УРАЛ-5557-1151-40	
000000000040000117	500000009297	2011	01	1040	9999-12-31		АВТ-СПЕЦ	Четра Т-9.01 бульдозер AED 648 E						RU	Промтрактор	868204001658607	2013-01-28	БУЛЬДОЗЕРЫ	648AED E	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000392	0	1040	-	EP010-P2-22-02	Четра Т-9.01	1001
000000000040000118	500000009684	2011	01	1040	9999-12-31		АВТ-СПЕЦ	Четра Т-9.01 бульдозер AED 678 E						RU	Промтрактор	868204000723279	2013-11-15	БУЛЬДОЗЕРЫ	678AED E	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000393	0	1040	-	EP010-P2-22-02	Четра Т-9.01	1203
000000000040000119	500000009296	2010	01	1040	9999-12-31		АВТ-СПЕЦ	Четра Т-9.01 бульдозер AED 777 E						RU	Промтрактор	861785007249638	2012-10-31	БУЛЬДОЗЕРЫ	777AED E	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000394	0	1040	-	EP010-P2-22-02	Четра Т-9.01	825
000000000040000120	500000009295	2010	01	1040	9999-12-31		АВТ-СПЕЦ	Четра Т-9.01 бульдозер AED 778 E						RU	Промтрактор	861693030567432	2012-09-28	БУЛЬДОЗЕРЫ	778AED E	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000395	0	1040	-	EP010-P2-22-02	Четра Т-9.01	779
000000000040000121	500000010200	2014	01	1040	9999-12-31		АВТ-ПОД	HELI CPCD 30 погр вилочный ALD 198 E						CN	HELI	861785007287273	2016-12-30	ПОГРУЗЧИКИ ВИЛОЧНЫЕ	198ALD E	S	2_06_01	\N	2_06_01	001	Колонна спецтехники	000000000396	0	1040	-	EP010-P2-22-02	CPCD 30	394
000000000040000122	500000002250	2012	01	1040	9999-12-31		АВТ-СПЕЦ	HELI CPCD 40 погк вил Komatsu						CN	HELI	868204001624880	2012-10-01	ПОГРУЗЧИКИ ВИЛОЧНЫЕ	01-24087	S	2_06_01	\N	2_06_01	001	Колонна спецтехники	000000000397	0	1040	-	EP010-P2-22-02	FD25T-14	968
000000000040000123	500000010058	2014	01	1040	9999-12-31		АВТ-ПОД	L-34 погрузчик фронтальный АНD 674 Е						PL	Huta Stalowa Wola	863591020280255	2016-02-16	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	674АНD Е	S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000398	0	1040	-	EP010-P2-22-02	L-34	1446
000000000040000124	500000009994	2012	01	1040	9999-12-31		АВТ-ПОД	LTMA 950 погр фронтальный AHD 838E						CN	XCMG	868204000714609	2014-12-31	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	838AHD E	S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000399	0	1040	-	EP010-P2-22-02	LTMA 950	1579
000000000040000125	500000002252	2003	01	1040	9999-12-31		АВТ-ПОД	XCMG ZL50G погр фронтальный AED 656 E	X					CN	XCMG		2005-12-30	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ		S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000400	0	1040	-	EP010-P2-22-02	ZL50G	
000000000040000126	500000010437	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-44108-010-10 седтягач 076 YD06						RU	КАМАЗ	869467041554404	2017-01-01	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	076YD06	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000401	0	1040	-	EP010-P2-22-02	44108-010-10	2051
000000000040000127	500000009067	2010	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-44108-010-10 седтягач сКМУ 186AD06						RU	КАМАЗ	869467041494833	2012-10-12	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	186AD06	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000402	0	1040	-	EP010-P2-22-02	44108-010-10	878
000000000040000128	500000009066	2010	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-44108-010-10 седтягач сКМУ 190AD06						RU	КАМАЗ	869467041539660	2012-10-12	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	190AD06	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000403	0	1040	-	EP010-P2-22-02	44108-010-10	877
000000000040000129	500000003872	2010	01	1040	9999-12-31		АВТ-СПЕЦ	КамАЗ-53215 асен КО-505А 177 AD06						RU	КАМАЗ	869467041534588	2012-09-28	АВТОЦИСТЕРНЫ	177AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000404	0	1040	-	EP010-P2-22-02	КамАЗ-53215	803
000000000040000130	500000003096	2007	01	1040	9999-12-31		АВТ-ПРЦП	НефАЗ - 8602-10 прицеп АЦН-10 35 AAA06						RU	Нефтекамский автозавод		2009-08-28	ПРИЦЕПЫ И ПОЛУПРИЦЕПЫ		S	2_07_07	\N	2_07_07	001	Колонна спецтехники	000000000405	0	1040	-	EP010-P2-22-02	НефАЗ - 8602-10	
000000000040000131	500000009636	2010	01	1040	9999-12-31		АВТ-ПРЦП	НефАЗ - 9334-20-16 полуприцеп 39 AAA06						RU	Нефтекамский автозавод		2012-10-12	ПРИЦЕПЫ И ПОЛУПРИЦЕПЫ		S	2_07_07	\N	2_07_07	001	Колонна спецтехники	000000000406	0	1040	-	EP010-P2-22-02	НефАЗ - 9334-20-16	
000000000040000132	500000009637	2010	01	1040	9999-12-31		АВТ-ПРЦП	НефАЗ - 9334-20-16 полуприцеп 40 AAA06						RU	Нефтекамский автозавод		2012-10-12	ПРИЦЕПЫ И ПОЛУПРИЦЕПЫ		S	2_07_07	\N	2_07_07	001	Колонна спецтехники	000000000407	0	1040	-	EP010-P2-22-02	НефАЗ - 9334-20-16	
000000000040000134	500000009952	2012	01	1040	9999-12-31		АВТ-ПРЦП	ПЦ-87946В прицеп цистерна - 8 95 АТА06							Б/Д		2014-10-31	ПРИЦЕПЫ И ПОЛУПРИЦЕПЫ		S	2_07_07	\N	2_07_07	001	Колонна спецтехники	000000000408	0	1040	-	EP010-P2-22-02	ПЦ-87946В	
000000000040000135	500000003580	2009	01	1040	9999-12-31		АВТ-ПРЦП	СЗАП - 8357 прицеп АЦН-10 41 AAA06						RU	КАМАЗ		2011-11-30	ПРИЦЕПЫ И ПОЛУПРИЦЕПЫ		S	2_07_07	\N	2_07_07	001	Колонна спецтехники	000000000409	0	1040	-	EP010-P2-22-02	СЗАП - 8357	
000000000040000136	500000003526	2005	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-39094 автофургон 092 AВ06	X					RU	УльяновскийАЗ		2007-03-05	ПИКАПЫ	092AВ 06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000410	0	1040	-	EP010-P2-22-03	УАЗ-39094	
000000000040000137	500000003168	2007	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390995-310 автофургон 157 AB06						RU	УльяновскийАЗ		2009-12-29	ПИКАПЫ	157AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000411	0	1040	-	EP010-P2-22-03	УАЗ-390995-310	
000000000040000138	500000003165	2007	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390995-310 автофургон 172 AB06						RU	УльяновскийАЗ		2009-12-29	ПИКАПЫ	172AB06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000412	0	1040	-	EP010-P2-22-03	УАЗ-390995-310	
000000000040000139	500000003167	2007	01	1040	9999-12-31		АВТ-ГРУЗ	УАЗ-390995-310 автофургон 178 AB06	X					RU	УльяновскийАЗ		2009-12-29	ПИКАПЫ	178AB 06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000413	0	1040	-	EP010-P2-22-03	УАЗ-390995-310	
000000000040000140	500000003240	2008	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-396295-316 скорая мед помощь 095 AВ0						RU	УльяновскийАЗ		2010-01-27	АВТОМОБИЛИ МЕДИЦИНСКИЕ	095AВ0	S	2_04_04	\N	2_04_04	001	Колонна спецтехники	000000000414	0	1040	-	EP010-P2-22-02	УАЗ-396295-316	
000000000040000141	500000009132	2010	01	1040	9999-12-31		АВТ-ЛЕГК	УАЗ-396295-336 скорая мед помощь 171AB06						RU	УльяновскийАЗ	869467041495061	2012-10-31	АВТОМОБИЛИ МЕДИЦИНСКИЕ	171AB06	S	2_04_04	\N	2_04_04	001	Колонна спецтехники	000000000415	0	1040	-	EP010-P2-22-02	УАЗ-396295-336	940
000000000040000142	500000003369	2008	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1912-40 АТЗ -6 топл. 029 AA06						RU	УральскийАЗ	869467041503849	2010-09-17	АВТОЦИСТЕРНЫ	029AA06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000416	0	1040	-	EP010-P2-22-02	УРАЛ-4320-1912-40	2056
000000000040000143	500000003368	2008	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1912-40 АТЗ -6 топл. 164 AD06						RU	УральскийАЗ		2010-09-17	АВТОЦИСТЕРНЫ	164AD06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000417	0	1040	-	EP010-P2-22-02	УРАЛ-4320-1912-40	
000000000040000144	500000003370	2008	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1912-40 АТЗ -6 топл. 179 AB06						RU	УральскийАЗ	869467041468308	2010-09-17	АВТОЦИСТЕРНЫ	179AB06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000418	0	1040	-	EP010-P2-22-02	УРАЛ-4320-1912-40	712
000000000040000145	500000003256	2008	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-5557 асенезатор АКН-6,6  E 314 BR	X					RU	УральскийАЗ		2010-01-28	АВТОЦИСТЕРНЫ	314BR E	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000419	0	1040	-	EP010-P2-22-02	УРАЛ-5557	
000000000040000146	500000010482	2017	01	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ АКН-10м3 921 AR06						RU	УральскийАЗ	869467041482689	2017-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	921 AR06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000420	0	1040	-	EP010-P2-22-02	УРАЛ	2053
000000000040000147	500000010459	2017	11	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1951-60 АПРС-40у 194AS06						KZ	АО ПЗТМ	869467041539520	2018-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	194AS 06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000433	0	1040	-	EP010-P2-10-01	DIESEL	2031
000000000040000148	500000010491	2017	12	1040	9999-12-31		АВТ-СПЕЦ	ПТП-40 E249AMD						KZ	АО ПЗТМ		2018-01-01	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	249AMD E	S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000434	0	1040	-	EP010-P2-10-01	DIESEL	
000000000040000149	500000010492	2017	12	1040	9999-12-31		АВТ-СПЕЦ	ПТП-40 Т10М6 E250AMD						KZ	АО ПЗТМ	863591020276774	2018-01-01	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ		S	2_03_05	\N	2_03_05	001	Колонна техники ПРС	000000000435	0	1040	-	EP010-P2-10-01	DIESEL	2055
000000000040000150	500000010458	2017	11	1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1951-60 АПРС-40у 153AS06						KZ	АО ПЗТМ	869467041539769	2018-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	153AS 06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000000436	0	1040	-	EP010-P2-10-01	DIESEL	2032
000000000040000154	500000010051	2015	12	1010	9999-12-31		АВТ-АВТО	Hyundai County 687AL06						KR	Hyundai Motor Company	868204000895481	2015-12-09	АВТОБУСЫ ПРОЧИЕ	687AL06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000592	0	1010	-	EP010-P3-22-03	County	542
000000000040000155	500000003625	2006	12	1010	9999-12-31		АВТ-ЛЕГК	Toyota Land Cruiser 338АВ06						JP	Toyota	868204000762723	2006-12-20	ВНЕДОРОЖНИКИ	338АВ06	S	2_01_06	\N	2_01_06	001	Колонна пассажирского транспорта	000000000591	0	1010	-	EP010-P3-22-03	Land Cruiser 100 VX	915
000000000040000156	500000009766	2013	01	1010	9999-12-31		АВТ-АВТО	КамАЗ вахтовый автобус 629AE06						RU	ПАО КАМАЗ	861785007237963	2014-01-13	АВТОБУСЫ ВАХТОВЫЕ	629AE06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000610	0	1010	-	EP010-P3-22-03	Нефаз-4208-11-13	1493
000000000040000158	500000003076	2008	06	1010	9999-12-31		АВТ-АВТО	ПАЗ - 32053 автобус 460AA06						RU	ПавловскийАЗ	868204000722826	2009-06-30	АВТОБУСЫ ПРОЧИЕ	460AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000625	0	1010	-	EP010-P3-22-03		357
000000000040000159	500000002935	2008	10	1010	9999-12-31		АВТ-АВТО	ПАЗ - 32053 автобус 443AA06						RU	ПавловскийАЗ	868204000883701	2008-10-29	АВТОБУСЫ ПРОЧИЕ	443AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000624	0	1010	-	EP010-P3-22-03		564
000000000040000160	500000003126	2009	10	1010	9999-12-31		АВТ-АВТО	ПАЗ - 32053 автобус 754AA06						RU	ПавловскийАЗ	868204000724392	2009-10-31	АВТОБУСЫ ПРОЧИЕ	754AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000626	0	1010	-	EP010-P3-22-03		358
000000000040000161	500000003127	2009	10	1010	9999-12-31		АВТ-АВТО	ПАЗ - 32053 автобус 429AA06						RU	ПавловскийАЗ	868204000773456	2009-10-31	АВТОБУСЫ ПРОЧИЕ	429AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000623	0	1010	-	EP010-P3-22-03		360
000000000040000162	500000003221	2009	12	1010	9999-12-31		АВТ-АВТО	ПАЗ - 32053 автобус 759AA06						RU	ПавловскийАЗ	868204000759604	2009-12-31	АВТОБУСЫ ПРОЧИЕ	759AA06	S	G_2_01	\N	2_02_03	001	Колонна пассажирского транспорта	000000000627	0	1010	-	EP010-P3-22-03		359
000000000040000164	500000003297	2009	10	1010	9999-12-31		АВТ-ЛЕГК	Уаз 31519-037 412AA06						RU	УльяновскийАЗ		2009-12-31	ПИКАПЫ	412AA06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000636	0	1010	-	EP010-P3-22-03	Уаз 31519-037	
000000000040000165	500000009112	2012	10	1010	9999-12-31		АВТ-ЛЕГК	УАЗ 423AA06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	423AA06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000638	0	1010	-	EP010-P3-22-03	легковой 4х4	
000000000040000167	500000009114	2012	11	1010	9999-12-31		АВТ-ЛЕГК	УАЗ 428AA06						RU	УльяновскийАЗ	868204000729011	2012-10-31	ПИКАПЫ	428AA06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000639	0	1010	-	EP010-P3-22-03	легковой 4х4	2124
000000000040000168	500000003155	2008	11	1010	9999-12-31		АВТ-АВТО	УРАЛ вахтовый автобус 763АА06						RU	УральскийАЗ	863591027179641	2009-11-30	АВТОБУСЫ ВАХТОВЫЕ	763АА06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000657	0	1010	-	EP010-P3-22-03		584
000000000040000169	500000003156	2008	11	1010	9999-12-31		АВТ-АВТО	УРАЛ вахтовый автобус 458AA06						RU	УральскийАЗ	868204000821222	2009-11-30	АВТОБУСЫ ВАХТОВЫЕ	458AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000655	0	1010	-	EP010-P3-22-03		617
000000000040000170	500000003223	2009	12	1010	9999-12-31		АВТ-АВТО	УРАЛ вахтовый автобус Е829BV						RU	УральскийАЗ	868204000809110	2009-12-31	АВТОБУСЫ ВАХТОВЫЕ	Е829BV	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000658	0	1010	-	EP010-P3-22-03		586
000000000040000171	500000002916	2007	03	1010	9999-12-31		АВТ-АВТО	УРАЛ вахтовый автобус 492AA06						RU	УральскийАЗ	868204000834597	2008-03-31	АВТОБУСЫ ВАХТОВЫЕ	492AA06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000656	0	1010	-	EP010-P3-22-03		616
000000000040000172	500000003302	2009	12	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 435AA06						RU	УльяновскийАЗ	861785000146500	2009-12-31	ПИКАПЫ	435AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000640	0	1010	-	EP010-P3-22-02	пикап (фермер)	573
000000000040000174	500000003860	2012	08	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 451AA06						RU	УльяновскийАЗ	868204000733724	2012-08-01	ПИКАПЫ	451AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000646	0	1010	-	EP010-P3-22-02	пикап (фермер)	575
000000000040000175	500000009105	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 463AA06						RU	УльяновскийАЗ	868204000760545	2012-10-31	ПИКАПЫ	463AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000647	0	1010	-	EP010-P3-22-02	пикап (фермер)	2125
000000000040000178	500000009108	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 488AA06						RU	УльяновскийАЗ	868204000756469	2012-10-31	ПИКАПЫ	488AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000649	0	1010	-	EP010-P3-22-02	пикап (фермер)	2122
000000000040000176	500000009106	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 445AA06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	445AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000644	0	1010	-	EP010-P3-22-02	пикап (фермер)	
000000000040000179	500000009103	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 430AA06						RU	УльяновскийАЗ	868204000723196	2012-10-31	ПИКАПЫ	430AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000642	0	1010	-	EP010-P3-22-02	пикап (фермер)	872
000000000040000180	500000009104	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 407AA06						RU	УльяновскийАЗ	868204000724616	2012-10-31	ПИКАПЫ	407AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000641	0	1010	-	EP010-P3-22-02	пикап (фермер)	874
000000000040000181	500000009110	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 483AA06						RU	УльяновскийАЗ	868204000711480	2012-10-31	ПИКАПЫ	483AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000648	0	1010	-	EP010-P3-22-02	пикап (фермер)	873
000000000040000182	500000009109	2012	10	1010	9999-12-31		АВТ-ГРУЗ	УАЗ пикап 432AA06						RU	УльяновскийАЗ		2012-10-31	ПИКАПЫ	432AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000643	0	1010	-	EP010-P3-22-02	пикап (фермер)	
000000000040000183	500000003172	2009	12	1010	9999-12-31		АВТ-ГРУЗ	УАЗ автофургон 452AA06						RU	УльяновскийАЗ	868204000746601	2009-12-31	ПИКАПЫ	452AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000651	0	1010	-	EP010-P3-22-02	автофургон	579
000000000040000184	500000003173	2009	12	1010	9999-12-31		АВТ-ГРУЗ	УАЗ автофургон 419AA06						RU	УльяновскийАЗ		2009-12-31	ПИКАПЫ	419AA06	S	G_2_01	\N	2_01_05	001	Колонна технологического транспорта	000000000650	0	1010	-	EP010-P3-22-02	автофургон	
000000000040000187	500000002456	2005	02	1010	9999-12-31		АВТ-ПОД	Komatsu погрузчик вилочный 043ЕАВ						CN	HELI		2006-02-23	ПОГРУЗЧИКИ ВИЛОЧНЫЕ	043ЕАВ	S	2_06_01	\N	2_06_01	001	Колонна спецтехники	000000000628	0	1010	-	EP010-P3-22-01	HELI CPCD 40	
000000000040000189	500000009995	2014	12	1010	9999-12-31		АВТ-ПОД	Погрузчик фронтальный ABD799E						CN	XCMG	868204009358408	2014-12-31	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ABD799E	S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000629	0	1010	-	EP010-P3-22-01	LTMA 950	1578
000000000040000190	500000003175	2009	12	1010	9999-12-31		АВТ-СПЕЦ	Экскаватор - погрузчик 044ЕАВ						US	TEREX	868204000703545	2009-12-31	ЭКСКАВАТОРЫ	044ЕАВ	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000634	0	1010	-	EP010-P3-22-01	860 SX	595
000000000040000191	500000009232	2012	12	1010	9999-12-31		АВТ-СПЕЦ	ГС-250-01 Автогрейдер E125AHD						RU	ООО ПО Урал	868204000686799	2012-12-31	ГРЕЙДЕРЫ, СКРЕПЕРЫ	E125AHD	S	2_05_03	\N	2_05_03	001	Колонна спецтехники	000000000630	0	1010	-	EP010-P3-22-01	ГС-250-01	607
000000000040000192	500000009996	2014	01	1010	9999-12-31		АВТ-СПЕЦ	Балтиец колесный трактор ABD800E						RU	ГК Балтиец	868204000757814	2015-01-27	ТРАКТОРЫ	ABD800E	S	G_2_05	\N	2_05_01	001	Колонна технологического транспорта	000000000676	0	1010	-	EP010-P3-22-02	К-707Т	1543
000000000040000194	500000002911	2006	07	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ-43114 АНРВ Е867BV						RU	ПАО КАМАЗ	868204000709682	2006-07-10	АВТОМОБИЛИ-АГРЕГАТЫ	Е867BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000594	0	1010	-	EP010-P3-22-01	43114	600
000000000040000195	500000009934	2013	07	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 АИС - 1 705AF06						RU	ПАО КАМАЗ	868204003416483	2014-07-27	АВТОМОБИЛИ-ЛАБОРАТОРИИ	705AF06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000598	0	1010	-	EP010-P3-22-01	43118	1168
000000000040000196	500000009231	2012	12	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 водовоз E942BV						RU	ПАО КАМАЗ	868204000706712	2012-12-31	АВТОЦИСТЕРНЫ	E942BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000609	0	1010	-	EP010-P3-22-01	43118	935
000000000040000197	500000010099	2016	09	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ-43118 ППУА 090AP06						RU	ПАО КАМАЗ	865905026275994	2016-09-27	АВТОМОБИЛИ-АГРЕГАТЫ	090AP06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000677	0	1010	-	EP010-P3-22-01	43118	1865
000000000040000198	500000010267	2017	02	1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АСЦ-320 602AP06						RU	ПАО КАМАЗ	861693030573612	2017-02-18	АВТОМОБИЛИ-АГРЕГАТЫ	602AP06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000600	0	1010	-	EP010-P3-22-01	43118	1901
000000000040000199	500000010004	2014	02	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АСЦ-320 865AH06						RU	ПАО КАМАЗ	868204008138355	2015-02-17	АВТОМОБИЛИ-АГРЕГАТЫ	865AH06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000675	0	1010	-	EP010-P3-22-01	43118-1017-10	1777
000000000040000200	500000009826	2013	01	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АСЦ-320 647AE06						RU	ПАО КАМАЗ	868204005849392	2014-01-31	АВТОМОБИЛИ-АГРЕГАТЫ	647AE06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000601	0	1010	-	EP010-P3-22-01	43118-1017-10	1362
000000000040000201	500000009115	2012	10	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ Агрегат АСР Е824BV						RU	ПАО КАМАЗ	868204000827609	2012-10-31	АВТОМОБИЛИ-АГРЕГАТЫ	Е824BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000599	0	1010	-	EP010-P3-22-01	43118-1048-15	822
000000000040000103	500000010416	2017	01	1040	9999-12-31		АВТ-СПЕЦ	КАМАЗ-55732 075 YO06						RU	КАМАЗ	869467041483182	2017-01-01	АВТОКРАНЫ	075YO06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000467	0	1040	-	EP010-P2-22-02	КАМАЗ-55732	1978
000000000040000157	500000009968	2013	11	1010	9999-12-31		АВТ-АВТО	КамАЗ вахтовый автобус 352AE06						RU	ПАО КАМАЗ	868204008138348	2014-11-14	АВТОБУСЫ ВАХТОВЫЕ	352AE06	S	G_2_01	\N	2_02_02	001	Колонна пассажирского транспорта	000000000808	0	1010	-	EP010-P3-22-03		1396
000000000040000166	500000009113	2012	10	1010	9999-12-31		АВТ-ЛЕГК	УАЗ 405AA06						RU	УльяновскийАЗ	861785007236999	2012-10-31	ПИКАПЫ	405AA06	S	G_2_01	\N	2_01_05	001	Колонна пассажирского транспорта	000000000637	0	1010	-	EP010-P3-22-03	легковой 4х4	2123
000000000040000185	500000010456	2017	12	1010	9999-12-31		АВТ-СПЕЦ	К-702М-СХТ Е235АМD						RU	ООО Спецстроймаш	864495034615465	2017-12-07	ТРАКТОРЫ	Е235АМD	S	G_2_05	\N	2_05_01	001	Колонна технологического транспорта	000000000685	0	1010	-	EP010-P3-22-02	К-702М-СХТ	2050
000000000040000186	500000010440	2017	11	1010	9999-12-31		АВТ-ДОР	Эксковатор-погрузчик ALD707E						RU	УралСпецТранс	861785005474295	2017-11-14	ЭКСКАВАТОРЫ	E707ALD	S	G_2_05	\N	2_05_04	001	Колонна спецтехники	000000000684	0	1010	-	EP010-P3-22-01	НМК102В	2058
000000000040000193	500000002433	2005	09	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ-43101 АРОК Е825BV	X					RU	ПАО КАМАЗ		2005-09-27	АВТОМОБИЛИ-АГРЕГАТЫ	825BV Е	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000593	0	1010	-	EP010-P3-22-01	43101	
000000000040000202	500000010450	2017	11	1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АСР 191АS06						RU	ПАО КАМАЗ	864495031939041	2017-11-26	АВТОМОБИЛИ-АГРЕГАТЫ	191АS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000682	0	1010	-	EP010-P3-22-01	43118	2043
000000000040000203	500000003597	2011	12	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АСЦ-320 E873BV						RU	ПАО КАМАЗ	868204000893064	2011-12-31	АВТОМОБИЛИ-АГРЕГАТЫ	E873BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000602	0	1010	-	EP010-P3-22-01	АСЦ-320	601
000000000040000204	500000003861	2012	08	1010	9999-12-31		АВТ-ПОД	КамАЗ автокран Е837BV						RU	ПАО КАМАЗ	868204000728914	2012-08-01	АВТОКРАНЫ	Е837BV	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000595	0	1010	-	EP010-P3-22-01	43118-15	553
000000000040000205	500000010098	2016	09	1010	9999-12-31		АВТ-ПОД	КамАЗ автокран 088AP06						RU	ПАО КАМАЗ	865905020014019	2016-09-27	АВТОКРАНЫ	088AP06	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000678	0	1010	-	EP010-P3-22-01	43118-46	606
000000000040000206	500000003222	2009	12	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ ППУА Е826BV						RU	ПАО КАМАЗ	863591020405027	2009-12-31	АВТОМОБИЛИ-АГРЕГАТЫ	Е826BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000608	0	1010	-	EP010-P3-22-01	53228-1960-15	301
000000000040000207	500000003078	2009	06	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ ППУА Е879BV						UA	ПАО АвтоКрАЗ	863591020232926	2009-06-30	АВТОМОБИЛИ-АГРЕГАТЫ	Е879BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000622	0	1010	-	EP010-P3-22-01	65101	310
000000000040000208	500000002912	2005	05	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ ЦА-320 Е861BV						UA	ПАО АвтоКрАЗ	868204000726140	2006-05-01	АВТОМОБИЛИ-АГРЕГАТЫ	Е861BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000616	0	1010	-	EP010-P3-22-01	63221	923
000000000040000210	500000009862	2013	03	1010	9999-12-31		АВТ-СПЕЦ	УАЗ Мобильный диагн.комп 290AF06						RU	УльяновскийАЗ	868204009391193	2014-03-18	АВТОМОБИЛИ-ЛАБОРАТОРИИ	290AF06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000635	0	1010	-	EP010-P3-22-01	29891	1495
000000000040000211	500000002913	2005	07	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АДПМ E843BV						RU	УральскийАЗ	868204000897982	2003-07-31	АВТОМОБИЛИ-АГРЕГАТЫ	E843BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000659	0	1010	-	EP010-P3-22-01	4320	591
000000000040000212	500000002434	2003	08	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АДПМ E855BV						RU	УральскийАЗ	868204000708593	2005-08-30	АВТОМОБИЛИ-АГРЕГАТЫ	E855BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000671	0	1010	-	EP010-P3-22-01	4320	589
000000000040000213	500000002494	2001	09	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ плитовоз E854BV						RU	УральскийАЗ	868204001572360	2001-09-30	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	E854BV	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000665	0	1010	-	EP010-P3-22-01	4320-012	587
000000000040000214	500000003224	2009	12	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АИС-58401 Е834BV						RU	УральскийАЗ	868204000774280	2009-12-31	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Е834BV	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000667	0	1010	-	EP010-P3-22-01	4320-41	618
000000000040000215	500000009620	2013	06	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ ФС-5956 323АВ06						RU	УральскийАЗ	868204003724035	2013-06-24	АВТОМОБИЛИ-ЛАБОРАТОРИИ	323АВ06	S	2_04_07	\N	2_04_07	001	Колонна спецтехники	000000000670	0	1010	-	EP010-P3-22-01	44202-3511-80	1134
000000000040000216	500000003399	2010	11	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ водовоз E820BV						RU	УральскийАЗ	868204000731454	2010-11-30	АВТОЦИСТЕРНЫ	E820BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000673	0	1010	-	EP010-P3-22-01	5557	593
000000000040000217	500000002455	2005	05	1010	9999-12-31		АВТ-ПОД	УРАЛ автокран E858BV						RU	УральскийАЗ		2005-05-18	АВТОКРАНЫ	E858BV	S	G_2_04	\N	2_04_01	001	Колонна спецтехники	000000000672	0	1010	-	EP010-P3-22-01	5557	
000000000040000218	500000009116	2012	10	1010	9999-12-31		АВТ-СПЕЦ	Четра бульдозер E124AHD						RU	ОАО Промтрактор	868204000762715	2012-10-31	БУЛЬДОЗЕРЫ	E124AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000631	0	1010	-	EP010-P3-22-01	Т-9.01	828
000000000040000219	500000009276	2012	01	1010	9999-12-31		АВТ-СПЕЦ	Четра бульдозер E129AHD						RU	ОАО Промтрактор	868204001601631	2013-01-28	БУЛЬДОЗЕРЫ	E129AHD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000632	0	1010	-	EP010-P3-22-01	Т-9.01	998
000000000040000220	500000009681	2013	11	1010	9999-12-31		АВТ-СПЕЦ	Четра бульдозер E153ABD						RU	ОАО Промтрактор	868204005429625	2013-11-08	БУЛЬДОЗЕРЫ	E153ABD	S	G_2_05	\N	2_05_02	001	Колонна спецтехники	000000000633	0	1010	-	EP010-P3-22-01	Т-9.01	1200
000000000040000221	500000009530	2012	02	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АТЗ-10 213АА06						RU	ПАО КАМАЗ	868204001207579	2013-02-28	АВТОЦИСТЕРНЫ	213АА06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000611	0	1010	-	EP010-P3-22-01	43118	988
000000000040000222	500000009194	2012	12	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АЦН - 10 тех. Жидкость E680BV						RU	ПАО КАМАЗ	868204001202612	2012-12-28	АВТОЦИСТЕРНЫ	E680BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000597	0	1010	-	EP010-P3-22-01	43118	849
000000000040000223	500000009193	2012	12	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АЦН - 10 тех. Жидкость E677BV						RU	ПАО КАМАЗ	868204001595866	2012-12-28	АВТОЦИСТЕРНЫ	E677BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000603	0	1010	-	EP010-P3-22-01	43118	845
000000000040000224	500000009930	2013	06	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ Азотная станция 295AF06						RU	ПАО КАМАЗ	863591020198424	2014-06-30	АВТОМОБИЛИ-АГРЕГАТЫ	295AF06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000604	0	1010	-	EP010-P3-22-01	43118-46	1527
000000000040000225	500000003596	2011	12	1010	9999-12-31		АВТ-ГРУЗ	КамАЗ штанговоз E846BV						RU	ПАО КАМАЗ	868204000883164	2011-12-31	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	E846BV	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000605	0	1010	-	EP010-P3-22-01	44108	544
000000000040000226	500000003870	2011	09	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ асенезатор 760AA06						RU	ПАО КАМАЗ	868204000724863	2012-09-01	АВТОЦИСТЕРНЫ	760AA06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000606	0	1010	-	EP010-P3-22-01	53215	2116
000000000040000227	500000003299	2009	12	1010	9999-12-31		АВТ-СПЕЦ	КамАЗ АЦН - 10 тех. Жидкость Е803BV						RU	ПАО КАМАЗ	868204000873231	2009-12-31	АВТОЦИСТЕРНЫ	Е803BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000607	0	1010	-	EP010-P3-22-01	53228	551
000000000040000229	500000003064	2008	02	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ АЦ - 10 Е805BV						UA	ПАО АвтоКрАЗ	863591024978953	2009-02-27	АВТОЦИСТЕРНЫ	Е805BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000612	0	1010	-	EP010-P3-22-01	63221	820
000000000040000230	500000003065	2008	02	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ АЦ - 10 тех. жидкость Е860BV						UA	ПАО АвтоКрАЗ	868204000723790	2009-02-27	АВТОЦИСТЕРНЫ	Е860BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000613	0	1010	-	EP010-P3-22-01	63221	921
000000000040000231	500000002615	2007	05	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ АЦН - 10 тех. жидкость E853BV						UA	ПАО АвтоКрАЗ	868204008138355	2007-05-31	АВТОЦИСТЕРНЫ	E853BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000615	0	1010	-	EP010-P3-22-01	Автоцистерна	1777
000000000040000232	500000002910	2005	05	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ АЦН - 12 тех.жидкость E841BV						UA	ПАО АвтоКрАЗ		2006-05-01	АВТОЦИСТЕРНЫ	E841BV	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000614	0	1010	-	EP010-P3-22-01	Специальная	
000000000040000233	500000010383	2017	09	1010	9999-12-31		АВТ-СПЕЦ	Камаз автоцистерна 055YS06						RU	ООО НПО "Трансмастер" КамАЗ	868204009389270	2017-09-30	АВТОЦИСТЕРНЫ	055YS06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000680	0	1010	-	EP010-P3-22-01	43118	2022
000000000040000234	500000010382	2017	09	1010	9999-12-31		АВТ-СПЕЦ	Камаз автоцистерна 064YS06						RU	ООО НПО "Трансмастер" КамАЗ	864495031937128	2017-09-30	АВТОЦИСТЕРНЫ	064YS06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000681	0	1010	-	EP010-P3-22-01	43118	2033
000000000040000243	500000003303	2009	12	1010	9999-12-31		АВТ-ЛЕГК	УАЗ скорая медицинская помо 439AA06						RU	УльяновскийАЗ	868204000817550	2009-12-31	АВТОМОБИЛИ МЕДИЦИНСКИЕ	439AA06	S	2_04_04	\N	2_04_04	001	Колонна спецтехники	000000000653	0	1010	-	EP010-P3-22-01	396295 - 316	581
000000000040000244	500000003304	2009	12	1010	9999-12-31		АВТ-ЛЕГК	УАЗ скорая медицинская помо 420AA06						RU	УльяновскийАЗ	868204000763085	2009-12-31	АВТОМОБИЛИ МЕДИЦИНСКИЕ	420AA06	S	2_04_04	\N	2_04_04	001	Колонна спецтехники	000000000652	0	1010	-	EP010-P3-22-01	396295 - 316	583
000000000040000245	500000009111	2012	10	1010	9999-12-31		АВТ-ЛЕГК	УАЗ скорая медицинская помо 418AA06						RU	УльяновскийАЗ	868204000760636	2012-10-31	АВТОМОБИЛИ МЕДИЦИНСКИЕ	418AA06	S	2_04_04	\N	2_04_04	001	Колонна спецтехники	000000000654	0	1010	-	EP010-P3-22-01	396295 - 316	917
000000000040000246	500000002493	2000	08	1010	9999-12-31		АВТ-ГРУЗ	УРАЛ-4320 бортовой E839BV						RU	УральскийАЗ	868204000846724	2000-08-30	АВТОМОБИЛИ ГРУЗОВЫЕ	E839BV	S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000663	0	1010	-	EP010-P3-22-02		2121
000000000040000247	500000002486	2000	04	1010	9999-12-31		АВТ-ГРУЗ	УРАЛ-4320 бортовой E875BV						RU	УральскийАЗ		2001-04-30	АВТОМОБИЛИ ГРУЗОВЫЕ	E875BV	S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000661	0	1010	-	EP010-P3-22-02		
000000000040000248	500000002487	2000	04	1010	9999-12-31		АВТ-ГРУЗ	УРАЛ-4320 бортовой E856BV						RU	УральскийАЗ	868204000864933	2001-04-30	АВТОМОБИЛИ ГРУЗОВЫЕ	E856BV	S	G_2_03	\N	2_03_01	001	Колонна технологического транспорта	000000000668	0	1010	-	EP010-P3-22-02		809
000000000040000249	500000002495	2001	08	1010	9999-12-31		АВТ-ГРУЗ	УРАЛ-44202 штанговоз E857BV						RU	УральскийАЗ	868204000686799	2001-08-31	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	E857BV	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000669	0	1010	-	EP010-P3-22-01		607
000000000040000250	500000003301	2009	12	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ асенизатор Е848BV						RU	УральскийАЗ	868204000875806	2009-12-31	АВТОМОБИЛИ-АГРЕГАТЫ	Е848BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000674	0	1010	-	EP010-P3-22-01	5557	594
000000000040000251	500000002510	2001	09	1010	9999-12-31		АВТ-СПЕЦ	Камаз пожарная машина E813BV						RU	ПАО КАМАЗ	861785005482801	2001-09-30	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E813BV	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000691	0	1010	-	EP010-P3-22-01		806
000000000040000252	500000009924	2017	06	1010	9999-12-31		АВТ-СПЕЦ	Камаз пожарная машина 663АF06						RU	ПАО КАМАЗ	868204009502120	2014-06-17	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	663АF06	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000692	0	1010	-	EP010-P3-22-01	43118-42	1388
000000000040000253	500000002457	2003	09	1010	9999-12-31		АВТ-СПЕЦ	Камаз пожарная машина E827BV						RU	ПАО КАМАЗ	861785005409077	2003-09-30	АВТОМОБИЛИ АВАРИЙНО-СПАСАТЕЛЬНЫХ СЛУЖБ	E827BV	S	2_04_05	\N	2_04_05	001	Колонна спецтехники	000000000690	0	1010	-	EP010-P3-22-01	53215Ац7-40	808
000000000040000255	500000002458	2003	11	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ АПРС - 40 Е895BV						UA	ПАО АвтоКрАЗ		2004-11-30	АВТОМОБИЛИ-АГРЕГАТЫ	Е895BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000620	0	1010	-	EP010-P3-22-01		
000000000040000256	500000002454	2004	05	1010	9999-12-31		АВТ-СПЕЦ	КрАЗ АПРС - 40 E872BV						UA	ПАО АвтоКрАЗ	865905023926177	2005-05-16	АВТОМОБИЛИ-АГРЕГАТЫ	E872BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000621	0	1010	-	EP010-P3-22-01		599
000000000040000257	500000002909	2006	06	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АПРС - 40 Е842BV						RU	УральскийАЗ	868204000763127	2006-06-26	АВТОМОБИЛИ-АГРЕГАТЫ	Е842BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000662	0	1010	-	EP010-P3-22-01	4320	620
000000000040000258	500000003353	2010	07	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АПРС - 40 Е840BV						RU	УральскийАЗ	868204001176410	2010-07-31	АВТОМОБИЛИ-АГРЕГАТЫ	Е840BV	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000660	0	1010	-	EP010-P3-22-01	АПРС-40	621
000000000040000259	500000003085	2009	06	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АПРС - 40 490AA06						RU	УральскийАЗ	868204000758945	2009-06-30	АВТОМОБИЛИ-АГРЕГАТЫ	490AA06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000664	0	1010	-	EP010-P3-22-01	4320-1913-20	619
000000000040000260	500000003873	2012	09	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АПРС - 40 450AA06						RU	УральскийАЗ	863591024978953	2012-09-01	АВТОМОБИЛИ-АГРЕГАТЫ	450AA06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000666	0	1010	-	EP010-P3-22-01	4320-1916-40	820
000000000040000261	500000010196	2016	12	1010	9999-12-31		АВТ-СПЕЦ	УРАЛ АПРС - 40 361АР06						RU	УральскийАЗ	861693030573950	2016-12-22	АВТОМОБИЛИ-АГРЕГАТЫ	361АР06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000679	0	1010	-	EP010-P3-22-01	4320-1916-40	1894
000000000040000262	500000010452	2017	11	1010	9999-12-31		АВТ-СПЕЦ	Урал АПРС-40 155АS06						RU	УральскийАЗ	864495034288776	2017-11-30	АВТОМОБИЛИ-АГРЕГАТЫ	155АS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000688	0	1010	-	EP010-P3-22-01	4320-1951-60	2028
000000000040000263	500000009950	2014	10	1010	9999-12-31		АВТ-СПЕЦ	Камаз автоцистерна  331AH06						RU	ПАО КАМАЗ	868204009359273	2014-10-22	АВТОЦИСТЕРНЫ	331AH06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000596	0	1010	-	EP010-P3-22-01	43118	1574
000000000040000265	500000010567			1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АСР 920AS06						RU	ПАО КАМАЗ	864495036101779	\N	АВТОМОБИЛИ-АГРЕГАТЫ	920AS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000687	0	1010	-	EP010-P3-22-01	АСР	2090
000000000040000267	500000010568	2017	12	1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АЦН 974AS06						RU	ПАО КАМАЗ	868204000717586	\N	АВТОЦИСТЕРНЫ	974AS06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000686	0	1010	-	EP010-P3-22-01	АЦ10	710
000000000040000582	500000010624	2018	10	1010	9999-12-31		АВТ-СПЕЦ	Камаз-43118  458АТ06						KZ	ПАО КАМАЗ	864495036115704	2018-10-01	АВТОМОБИЛИ-АГРЕГАТЫ	458АТ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001163	0	1010	-	EP010-P3-22-01	Камаз-43118	2106
000000000040000692	500000010563	2017		1040	9999-12-31		АВТ-ДОР	КамАЗ-43118 АЦ водовоз 10м3 966AS06		XTC431184H2501312				RU	КамАЗ	869467041479776	2018-06-07	АВТОЦИСТЕРНЫ	966AS06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000000439	0	1040	-	EP010-P2-22-02	КамАЗ-43118	2060
000000000040000693	500000010562	2017	01	1040	9999-12-31		АВТ-СПЕЦ	Камаз 43118 агрегат АКН-10 969AS06		XTC431184H2501312				RU	КаМАЗ	869467041546566	2018-06-07	АВТОМОБИЛИ-АГРЕГАТЫ	969AS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000464	0	1040	-	EP010-P2-22-02	КамАЗ-43118	2086
000000000040000694	500000010561			1040	9999-12-31		АВТ-СПЕЦ	Камаз-43118 с КМУ ИМ-77 954AS06							Камаз	869467041503823	\N	АВТОМОБИЛИ-АГРЕГАТЫ	954AS06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000587	0	1040	-	EP010-P2-22-02	Камаз-43118 с КМУ ИМ	2084
000000000040000695	500000010648	2018		1040	9999-12-31		АВТ-СПЕЦ	Камаз 43118 ЦА 354АК06							АО "ПЗТМ"	869467041503732	\N	АВТОМОБИЛИ-АГРЕГАТЫ	354АК06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000457	0	1040	-	EP010-P2-22-02	Дизтопливо	2115
000000000040000696	500000010630	2017		1040	9999-12-31		АВТ-СПЕЦ	Камаз агрегатцементировочный Е576АТ06						RU	АО "ПЗТМ"	869467041482630	\N	АВТОМОБИЛИ-АГРЕГАТЫ	576АТ06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000465	0	1040	-	EP010-P2-22-02	Дизтопливо	2119
000000000040000697	500000010631	2018		1040	9999-12-31		АВТ-СПЕЦ	Трактор фронтальный погрузчик  AOD201E							Китай	869286037773582	\N	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	201 AOD E	S	G_2_05	\N	2_06_02	001	Колонна спецтехники	000000000469	0	1040	-	EP010-P2-22-02	Дизтопливо	2114
000000000040000698	500000010720	2018	10	1040	9999-12-31		АВТ-СПЕЦ	Камаз-43118 АСР 017ZM06						KZ	АО ПЗТМ	869467041540031	\N	АВТОМОБИЛИ-АГРЕГАТЫ	017ZM06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000459	0	1040	-	EP010-P2-22-02	Дизтопливо	2129
000000000040000699	500000010721	2018	01	1040	9999-12-31		АВТ-СПЕЦ	Камаз43118АЦ-10с прицепом 676АN						RU	Камаз	869467041539439	2019-01-01	АВТОЦИСТЕРНЫ	676AN06	S	G_2_04	\N	2_04_06	001	Колонна спецтехники	000000001067	0	1040	-	EP010-P2-22-02	Б/Д	2151
000000000040000700	500000010733	2018	12	1040	9999-12-31		АВТ-СПЕЦ	Камаз-43118АСР сКМУ ИМ-77 021ZM06							Б/Д	869467041553810	\N	АВТОМОБИЛИ-АГРЕГАТЫ	021ZM06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000462	0	1040	-	EP010-P2-22-02	Б/Д	2150
000000000040000703	500000010722	2018	12	1040	9999-12-31		АВТ-СПЕЦ	АДПНна шасси"Камаз-43118" 656 AN06								869467041495129	\N	АВТОМОБИЛИ-АГРЕГАТЫ	656AN06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000461	0	1040	-	EP010-P2-22-02		2152
000000000040000705	500000010719	2018	12	1040	9999-12-31		АВТ-СПЕЦ	КАМАЗ53504 сКМУ и полуприцепа 016ZM06						RU	Б/Д	869467041542334	\N	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	016ZM06	S	G_2_04	\N	2_03_03	001	Колонна спецтехники	000000000458	0	1040	-	EP010-P2-22-02	Б/Д	2127
000000000040000707	500000010741	2018	10	1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 096AU06						RU	ПАО КАМАЗ	861693030573612	\N	АВТОМОБИЛИ-АГРЕГАТЫ	096AU06	S	G_2_04	\N	2_04_11	001	Колонна технологического транспорта	000000000810	0	1010	-	EP010-P3-22-02	АЦ-10	1901
000000000040000708	500000010731	2018		1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 841AT06						RU	ПАО КАМАЗ	861693030573612	\N	АВТОМОБИЛИ-АГРЕГАТЫ	841AT06	S	G_2_04	\N	2_04_11	001	Колонна технологического транспорта	000000000811	0	1010	-	EP010-P3-22-02	АЦ-10	1901
000000000040000709	500000010732	2018		1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 842AT06						RU	ПАО КАМАЗ	868204000726140	\N	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	842AT06	S	G_2_04	\N	2_03_03	001	Колонна технологического транспорта	000000000812	0	1010	-	EP010-P3-22-02	АЦ-10	923
000000000040000710	500000010739	2018		1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 097AU06						RU	ПАО КАМАЗ	868204000729011	\N	АВТОМОБИЛИ-АГРЕГАТЫ	097AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000813	0	1010	-	EP010-P3-22-01	АСР	2124
000000000040000711	500000010740	2018		1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 098AU06						RU	ПАО КАМАЗ	861693030573612	\N	АВТОМОБИЛИ-АГРЕГАТЫ	098AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000814	0	1010	-	EP010-P3-22-01	АСР	1901
000000000040000713	500000010680	2018		1010	9999-12-31		АВТ-СПЕЦ	Урал-4320-1951-72 АПРС-40 925AT06						RU	Урал	861693030573612	2018-12-14	АВТОМОБИЛИ-АГРЕГАТЫ	925AT06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000000816	0	1010	-	EP010-P3-22-01	Урал-4320-1951-72	1901
000000000040000862	500000010760	2018	01	1040	9999-12-31		АВТ-СПЕЦ	Камаз ППУА 1600/100 43118-50 380AU06						KZ	АО КАМАЗ-Инжиниринг	869467041495129	2018-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	380AU	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001138	0	1040	-	EP010-P2-22-02	43118-50	2152
000000000040000864	500000010774	2018		1040	9999-12-31		АВТ-СПЕЦ	УРАЛ-4320-1951-72 АПРС  720 AU 06						RU			2019-04-30	АВТОМОБИЛИ-АГРЕГАТЫ	720AU06	S	G_2_04	\N	2_04_11	001	Колонна техники ПРС	000000001161	0	1040	-	EP010-P2-10-01	дизельный	
000000000040000865	500000010771	2018	01	1010	9999-12-31		АВТ-СПЕЦ	Камаз 43118 АСЦ-320 395AU06								868728031790956	2019-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	395AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001164	0	1010	-	EP010-P3-22-01	Дизельный	2172
000000000040000866	500000010775	2018		1010	9999-12-31		АВТ-СПЕЦ	УРАЛ 4320-1951-72 АПРС-40 722AU06								868728031793091	2019-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	722AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001165	0	1010	-	EP010-P3-22-01		2226
000000000040000867	500000010780	2018		1010	9999-12-31		АВТ-СПЕЦ	УРАЛ 4320-1951-72 АПРС-40 725AU06								868728031789586	2019-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	725AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001166	0	1010	-	EP010-P3-22-01	Дизельный	2225
000000000040000868	500000010779	2018		1010	9999-12-31		АВТ-СПЕЦ	УРАЛ 4320-1951-72 АПРС-40 730AU06						RU		868728031791111	2019-01-01	АВТОМОБИЛИ-АГРЕГАТЫ	730AU06	S	G_2_04	\N	2_04_11	001	Колонна спецтехники	000000001167	0	1010	-	EP010-P3-22-01	Дизельный	2224
\.


--
-- Data for Name: wb.dbt::pack.equnrgrp; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.equnrgrp" (ktsch, grp) FROM stdin;
2_03_02	G_2_03
2_01_05	G_2_01
2_04_06	G_2_04
2_04_08	G_2_04
2_06_02	G_2_05
2_05_01	G_2_05
2_05_04	G_2_05
2_01_01	G_2_01
2_03_01	G_2_03
2_05_02	G_2_05
2_04_11	G_2_04
2_02_02	G_2_01
2_04_01	G_2_04
2_02_03	G_2_01
2_03_03	G_2_04
\.


--
-- Data for Name: wb.dbt::pack.gasspent; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.gasspent" (waybill_id, pttype, pos, gasbefore, gasgive, gasgiven, gaslgort, gasmatnr) FROM stdin;
451	4	0	40	8	0	1G11	000000000260000117
451	1	0	41	50	100	1G11	000000000260000116
451	2	0	111	60	201	1G11	000000000260000117
451	1	1	0	0	7	1G11	000000000260000117
251	1	0	40	0	7	1N10	000000000260000395
251	1	1	5	0	5	1N10	000000000260000117
251	1	2	9	0	8	1N11	000000000260000612
\.


--
-- Data for Name: wb.dbt::pack.gastype; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.gastype" (matnr, maktx, msehl) FROM stdin;
000000000260000580	Бензин АИ-92 по талонам	Литр
000000000260000395	Бензин АИ-92	Тонна
000000000260000891	Топливо дизельное ДТ-Л 40-К2 по талонам	Литр
000000000260000612	Бензин АИ-95 по смарт-картам	Литр
000000000260000116	Топливо дизельное ДТ-З минус 15-К2	Тонна
000000000260000117	Топливо дизельное ДТ-Л минус 5-К2	Тонна
\.


--
-- Data for Name: wb.dbt::pack.lgort; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.lgort" (werks, lgort, lgobe) FROM stdin;
2020	2217	ППД-2
2180	2C15	МОЛ цех ИЗНО
2150	2K10	АХО
2160	2Т28	Эколог
2140	2J20	ПутевкиУОС-3
1040	1G12	Спецтех-а по з/ч
2180	2C18	Нач.цеха ИЗНО
2160	2T18	Автоколонна №1
1300	1379	ЦДНГ Запад Прорв
1400	1F26	СклТМЗ поУслугам
1300	1341	Спецтехн Т-Узюк
1040	1G16	Скл ПРС
2220	2Y06	Путевки
2160	2T01	Скл центральный
1100	1106	Скл 6 ГСМ-собст
2130	2I27	МОЛ Джаманчаев А
2120	2H10	АХО
1011	1Z01	БПТО-1 (Товар)
2130	2I12	МОЛ Картбаев А.
1200	11NL	Нелик.мат(утилз)
1201	1201	Складское хоз-во
1020	1D44	ГСМ ГСТ Ботахан
2100	2E01	Скл центральный
2180	2C10	АХО
1020	1D7N	РТН С.Жолдыбай
1000	1E30	Склад ТМЗ ГОиЧС
9000	RD05	Нефтепродукты
2030	231T	Скл РВС технолог
2110	2A23	МОЛ Наурызбаева
2140	2J01	Скл центральный
2030	2319	ЦППД-3
1300	1326	ТГВС Кульсары
2000	2U12	АНПЗ НефПрод Соб
2130	2I11	АХО
2201	2S75	МОЛ Ермуханов Ж.
1300	1303	ЦДНГ Нуржанов
2180	2C13	Скл Механический
2200	2S24	Склад УБиКРС
2180	2C01	Скл центральный
1040	1G1T	Скл РВС технолог
2220	2Y11	Автоколонна 2
1300	1376	УстОчистЗамГрунт
1300	1304	Склад ЦДНГ №2
1300	1329	Общежития
1000	1E28	Нефть Атасу
2160	2T14	Склад ГСМ
1040	1G1N	Скл РТН (нефть)
1200	1165	МОЛ ГотПродукРТИ
2200	2S02	Склад №2/ВБ
1020	1D02	Склад ГСМ Техсна
1020	1D45	ГСМ ГСТ Доссор
1020	1D28	Общеж С.Жолдыбай
2130	2I30	МОЛ Отегулов С
1200	1130	Склад ТМЗ ГОиЧС
1201	12N1	Склад.хоз Неликв
2010	2118	Цех ЦИР
2200	2S20	СПЕЦМАГАЗИН
1010	1N22	Скл ТГВС
2201	2S73	МОЛ Кокиев М.
2200	2S15	Склад №11/6
2210	IAC2	КУЦ
1020	1D62	Скл ГСМВостМакат
2010	2126	Склад№1 (НКТ)
1040	1G14	Забурунье ГСМ
2200	2S17	Склад №12
1010	1N1T	Скл РВС технолог
2010	2123	ЦДНГ №11
1200	1163	МОЛ ГотПродукПВХ
2100	2E14	ПЭС-2
1200	1160	Скл Уч контр ТМЦ
2200	2S10	Склад №9 ГСМ
2010	2111	Цех БПО
1040	1G07	Скл ЦИР
2160	2T16	Участок №3
2200	2S12	Склад №11/1
2160	2T17	Путевки УТТ
1010	1N20	Скл ЦИР
1010	1N1G	Скл Газ попутн
2170	2R12	Цех №2
1040	1G09	Скл УКХ Аккистау
2170	2R11	Цех №1
2201	2S76	МОЛ Утесинов М.
1000	1E23	Скл ДАПиИТ
2020	2232	ЦПО-2
2150	2K12	Склад РМЦ
1300	1374	ГСМ поСмарт-карт
2050	2P10	МПЦ"Мунайшы"/лек
1040	1G10	Аккистау собств
2030	2321	ЦДНГ №5
2010	2117	Цех ПРС
2200	2S03	Склад №2/СО
1000	1EUS	СклТМЗпо услугам
2110	2A22	МОЛ Майбасов А.
1000	1E26	Кенкияк-Атырау
2010	211T	Скл РВС технолог
2180	2C23	Цех по УЭС
2180	2C27	Эколаборатория
2060	2G1G	СклПрГазИгазокон
1100	1108	Скл №8 неликвид
2000	2U15	Скл ГП-УПГ,УДТВ
2000	2U16	Нефть КТО
2030	2316	ЦИР
1200	1162	МОЛ ВыпускИздПВХ
1020	1D07	СклСеверЖолдыбай
2030	2311	МОЛ ККС ТОО
2040	2X27	ЦДНГ №7
1100	1114	Склад №7запчасти
1020	1D29	Общеж Доссор
1020	1D1N	РТН Карсак
2000	2U31	Скл МРЦ Кендирли
2220	2Y12	Автоколонна 3
1020	1D12	СклУПГ ВостМакат
2150	2K01	Скл центральный
2140	2J19	МОЛБаймагамбетов
1400	1F18	Склад ГСМ
1300	13NL	Скл Неликвид.мат
1101	1171	Скл№1КульсНеликв
2200	2S09	Склад №8 Кисл
1200	1157	Склад АЗС
1040	1G21	Скл ЦДНГ-2
2200	2S16	Склад №11/7
2030	2318	ЦДНГ-13
1020	1D14	СклТМЗ поУслугам
2200	2S13	Склад №11/3
2050	2P19	Путевки УПНиПО
2130	2I16	МОЛ Жолдыбаев Е
2201	2S74	МОЛ Караева Ж.
1400	1F21	Скл КСТ и АТ
1400	1F17	ЭСР "Доссор"
2140	2J15	МОЛ Халжанов К.
1000	1E16	РФ-Самара
1020	1D18	ГСТ Доссор(скл.)
2110	2A12	МОЛ Баджинов Б
1011	1Z03	БПТО-1 ПеремГСМ
2200	2S26	Склад АГЗС
2200	2S08	Склад №7
1300	1328	ОбщПрорва(вах.п)
2050	2P12	АХО
1300	1327	УТРО Прорва
1010	1N24	Скл пожар.команд
1300	1308	Скл ЦПРС Прорва
9000	RD07	Нефть ЭМГ ПНХЗ
1201	1203	Возврат Кульсары
2000	2U19	Скл НП-стор АНПЗ
1010	1N27	СклОстТоп.в баке
2140	2J17	МОЛ Куралбаева А
1400	1F11	Апп-т упр-ния
2000	2U14	ПКОП НефПрод Соб
2200	2S19	Склад ОбИнКРС2
2200	ZZZZ	Тех.склад дляСУС
1100	1110	СклТМЗ поУслугам
2010	2130	Склад№5 АБК
2000	2U18	Скл НП-стор ПКОП
1040	1G19	Скл ВПК
1200	1161	Скл.х-воЖамансор
2220	2Y16	Участок РММ №2
1200	1153	МОЛ произв отдел
1040	1G22	Скл ЦДНГ-3
1020	1D46	ГСМ ГСТ Карсак
1040	1G2G	Скл УУПГ Мартыши
2170	2R10	АХО
2120	2H13	Автоколонна № 3
1010	1NNL	Скл Неликвид.мат
2220	2Y10	Скл центральный
1101	1177	СклТМЗ поУслугам
2040	2X26	ЦДНГ №6
1020	1D9N	РТН Макат
2020	2228	Путевки НГДУ-2
2100	2E13	ПЭС-1
2180	2C26	Путевки УХЭ
1300	136N	РТН Скл ПРОР
1200	1152	МОЛ трансп. цех
1400	1F01	Центр склад
2130	2I01	Скл центральный
1100	1109	Склад №9 транзит
2200	2S06	Склад №5
1010	1N19	Скл ЦППН
2130	2I23	МОЛАрыслангалиев
2020	2224	МОЛ Мурсадов Б
2120	2H16	Склад ГСМ
2150	2K13	Склад ОТ и ТБ
2220	2Y03	Цех РММ
1010	1N11	Цех ГСТ
1300	1373	Скл Газ попутн
2220	2Y01	АХО
1300	1311	СклСпецтехКульср
2030	2301	Скл центральный
2040	2X10	АХО
1020	1D10	Склад ПРС
2010	2128	Склад№3 (Штанги)
1040	1G06	 СклТМЗ поУслуга
1020	1D20	Скл ЦИР
2220	2Y17	Склад СТН
1000	1E13	Склад АНПЗ
2110	2A16	МОЛ Карашбаев А.
1300	131T	Скл РВС Кул
1300	1325	ТГВС Прорва
2010	2110	АХО
2150	2K11	Склад ГСМ
2040	2X24	ЦИР
1300	1377	ЦДНГ Актобе
2050	2P13	УПСВ-1
3000	3IC1	АХО
2130	2I02	МОЛ Каналиев К.
2200	2S22	Склад 9 ГСМ реал
2100	2E11	МОЛ Тулесинова З
2220	2Y05	Автоколонна
2110	2A24	МОЛ Ибрагимов А
1300	13RG	СклТоварнГаза
1201	1230	Склад ТМЗ ГОиЧС
2010	2124	МОЛ АХБ
1300	1305	Склад ЦДНГ №3
2130	2I17	МОЛ Ершембаев Б
1020	1D05	Скл Ботахан
1200	1151	МОЛ скл. хоз-во
1200	1166	Возврат Жамансор
2020	2201	Скл центральный
1040	1G23	ГСМ в баках ТС
1010	1N2P	СклРТН ВостМакат
2050	2P15	ЦППН
9000	RD10	СклУчетГСМиЗапчс
2050	2P14	УПСВ-2
2110	2A25	Склад СОЦ
1020	1D13	Скл металлолома
1300	1302	Скл.тех-кий Кул
1020	1D25	ОбщКарсак-Байчун
1100	1105	Склад №5
1010	1N3P	СклРТН Сев.Жолд
2130	2I18	****
1040	1G13	Скл УТТ по ГСМ
1011	1Z02	БПТО-1 (ГСМ)
1010	1N26	Скл столовая
1200	1156	Возврат Атырау
2000	2U28	Нефть ККТ
1400	1F23	Скл УРЗАиМ
1300	1380	цех УПВ
2000	2U22	Путевки АО ОМГ
9000	RD06	Нефть ОМГ АНПЗ
1010	1N04	СклТМЗ поУслугам
1400	1F14	ЭСР "Кульсары"
1040	1G15	Скл АХО
2200	2S04	Скл3/1бурОбИнКРС
1010	1N01	Склад Тех.снаб.
1041	1A01	Аккистау база
2020	2212	НП 3
2000	2U33	ТОО «ПКК «Байт»
2110	2A26	Склад СПЕЦОДЕЖДА
2160	2T25	Автоколонна №5
2140	2J14	Автоколонна №4
1300	1324	ЦПРЭО Кульсары
2170	2R15	Цех №4а
1010	1N17	Скл АУП автомат
1040	1G1G	Скл Газ попутн
2130	2I29	МОЛ МурзагалиевА
2110	2A20	Путевки УАТ
1040	1G27	Скл ЦДНГ-4
9000	RD04	ГОУ Актау
2000	2U27	Нефть Мунайтас
1400	1F22	Скл ЭМУ
2030	2322	ЦПО-3
2201	2S70	АХО
1400	1F15	ЭСР "Кайнар"
2030	235G	СклПрироднГаза
1000	1E11	Нефть КТО
9000	RD03	Транзит АНПЗ
2110	2A13	МОЛ Бердыкулов А
1040	1G25	Участок ТВС
2050	2P5G	СклПрироднГаза
2000	2U13	ПКОП нефть\\перер
2050	2P18	Химлаборатория
1040	1G08	Скл ЦИТС
2140	2J13	Автоколонна №3
2200	2S05	Склад №4
1101	11NL	Скл№4КульсНеликв
2010	2115	Цех ППД-1
1010	1N18	Скл ЦИТС
2110	2A18	МОЛ Калпаков С.
9000	RD02	IT
9000	RD01	АХО
1020	1D22	Скл УТРО
2130	2I21	****
2050	2P01	Скл центральный
2220	2Y08	Цех ОГМ
2170	2R13	Цех №3
2160	2T20	Автоколонна №3
2110	2A10	Группа ВНТ и Т
1300	1323	РММ Прорва
2120	2H20	Путевки УОС-1
1010	1N03	Скл УАЗ Кондыбай
1201	1202	Транспорт. цех
1020	1D91	ГСМ поСмарт-карт
1300	1320	Скл УТР Кул
2010	2114	Цех НП-8
2170	2R20	Путевки УРНОиТК
1200	1159	СкладГСМ (масла)
9000	RD13	Нефть ТОО КТМ
2200	2S11	Склад №10
2040	2X25	ЦДНГ №4
1200	11N1	Склад.хоз Неликв
2200	2S01	Склад №1
2100	2E16	ЦПТС
1010	1N09	Скл цех.Кенбай
2110	2A15	МОЛ Карабалаев К
2160	2T10	АХО
1010	1N1N	Склад РТН
2100	2E12	Подстанция служ.
1300	132N	РТН Кисымбай Кул
1400	1F25	Скл УЭХЗ
1010	1N21	Скл ПРС
1000	1E12	Нефть КТК
1201	12NL	Нелик.мат(утилз)
2201	2S78	МОЛ Умаров Н.
3000	3IC2	IT
1010	1N02	СклУчБ.Жоламанов
9000	RD12	Нефть ЭМГ АНПЗ
1000	1E27	Нефть ККТ
1101	1173	Скл№3КульсНеликв
2040	2X1T	Скл РВС технолог
2110	2A19	МОЛ Есенов М.
1040	1G24	Участок ТРО
2180	2C22	УТРН нач.цеха
1101	1174	Склад№4 Кульсары
2000	2URG	СклРеалГазаИКонд
1100	YYYY	Тех.склад дляСУС
1020	1D09	СклППН ВостМакат
2000	2U11	АНПЗ нефть\\перер
1300	1307	СклЦехаППНКульср
1100	1101	Склад №1
2170	2R01	Скл центральный
2160	2T26	Участок №6
2150	2K18	Гаражная служба
2000	2U02	АХО по матер-лам
2140	2J11	Автоколонна №1
2220	2Y14	Автоколонна 5
1020	1D08	Скл ППН Карсак
2040	2X28	Цех ПРС
2000	2U25	Ответхр.ОзенЕлес
2000	2U26	КТО-дальнее
1300	1306	СклЦехаППНПрорва
2120	2H11	Автоколонна № 1
2130	2I15	МОЛ Туйтебаев Т.
1300	1333	Склад ТМЗ ГОиЧС
1100	1104	Склад №4
2010	2101	Скл центральный
2110	2A21	АХО - УАТ
2010	215G	СклПрироднГаза
2130	2I24	ПутевкиУОС-2
1400	1F13	ЭСР "Прорва"
2140	2J16	МОЛ Сарыев Ы.
2160	2T21	Автоколонна №4
2020	2230	НП 12
2170	2R17	Хозбригада
1020	1D24	Общеж Ботахан
2050	2P1G	Скл попутн газа
1200	11N2	ПроизвОтд Неликв
2100	2E15	ПЭС-3
2201	2S77	Путевки ЦБМТС
1010	1N30	Склад ТМЗ ГОиЧС
2150	2K15	Скл Социал.отдел
2110	2A14	МОЛ Заирова А
2140	2J10	АХО
1020	1D9G	Скл Газ попутн
2050	2P16	ЦТНиРО
2000	2U21	Транзитный склад
1020	1DNL	Скл Неликвид.мат
2040	2X29	Цех ППД
1020	1D23	Скл пожар.команд
2200	2S25	Скл№3(нефтеобор)
1300	1330	СклТМЗ поУслугам
2030	2320	Путевки НГДУ-3
1300	133N	РТН Косчагыл Кул
2010	2129	Склад№4 РМУ
1300	1322	Скл ЦИР(ЦНИПР)
1040	1G5G	СклТоварнГаза
2100	2E17	ЦРЭ (ПЭС-3)
2150	2K17	РМЦ Уч. 4
2160	2Т24	Участок №5
1010	1N16	Скл АУП НГДУ
1020	1D43	ГСМ ГСТ Байчунас
2201	2S79	МОЛ Сейтов Г.
1040	1GNL	Скл Неликвид.мат
2180	2C11	ГТР
1040	1G20	Скл ЦДНГ-1
2120	2H12	Автоколонна № 2
2140	2J18	МОЛ Сариев Р.
1100	1133	БПТО-1ПеремГСМ
2000	2U17	Нефть КТК
2200	2S23	Склад УХЭ
2120	2H01	Скл центральный
9000	RD61	АНПЗ Нефтепродты
2000	2U03	УПГФ
1400	1F24	Скл УПО
2110	2A17	МОЛ Бадженов Б
2120	2H15	Автоколонна № 5
2170	2R18	Мех-энер.служба
1040	1G28	Скл ЦДНГ-5
1200	1155	МОЛ АХО
2130	2I31	МОЛ ИманкалиеваГ
1400	1F19	Цех по ремонту
2150	2K14	ПутевкиУОС-5
1300	1378	ЦДНГ Досмухамбет
1020	1D19	Скл АУП НГДУ
2160	2Т23	Участок №4
1200	1150	МОЛ  ЖБИ
2020	2233	Скл Спецодежды
2020	225G	СклПрироднГаза
2000	2U01	АХО
1000	1E29	Склад ГСМ
1020	1D04	СклКарсак-Байчун
1000	1E14	Скл НП-стор АНПЗ
2210	IAC1	склад ИАЦ
1200	1164	МОЛ ВыпускИздРТИ
1300	1301	Склад МТС ПРОР
1000	1E15	Скл НП-фил АНПЗ
2160	2T19	Автоколонна №2
2000	2U30	ШымолганскН\\база
9000	RD11	Нефть ОМГ ПНХЗ
2200	2S21	Транзит(Реал)
2130	2I28	****
2030	2315	ЦДНГ-10
2130	2I26	МОЛ Бакытов К.
1010	1N23	Скл УТРЭО
1400	1F30	Склад ТМЗ ГОиЧС
1020	1D5G	СклТоварнГаза
1020	1D27	Общеж В.Макат
1101	1176	Скл Перемещ ГСМ
1040	1G26	ГСМ поСмарт-карт
1020	1D26	ОбщАлтынкульКошк
2130	2I22	****
2160	2T13	ОГМ
2180	2C17	Нач.автокалонны
2120	2H14	Автоколонна № 4
2000	2U34	ТОО «Батша-Куан»
2200	2S14	Склад №11/4
2010	2121	Путевки НГДУ-1
1020	1D1T	Скл РВС Технолог
2020	2216	НП 9
2180	2C19	Нач.цеха ХОС
2220	2Y07	Склад ГСМ
2020	221T	Скл РВС технолог
2180	2C25	Цех химизации
1100	11NL	Скл №11 Неликв
2120	2H18	МОЛ Наукебаев Р
2030	2314	ЦДНГ-1
1400	1F20	ГСМ поСмарт-карт
1400	1FNL	Скл Неликвид.мат
2020	2231	ПРС-2
2160	2Т27	Отд Эксплуатации
2020	2210	АХО
2040	2X5G	СклПрироднГаза
2160	2T15	Участок №2
1300	1321	Скл АУП Кульсары
1020	1D2N	РТН Алтыкуль
1101	1175	Склад№5 Кульсары
2150	2K16	РМЦ Уч. 1
2201	2S71	МОЛ МынтургановМ
2220	2Y02	Цех ПРС
2180	2C21	Склад  ГСМ
1040	1G01	Тех.снаб. Мартыш
1000	1E10	Нефть ПНХЗ
2201	2S72	МОЛ Жұмағұлов Г.
2130	2I13	МОЛ Байзулаев А.
1300	1316	Скл.СпецтГСМ Кул
2100	2E18	Путевки УЭН
2040	2X16	Путевки НГДУ-4
2000	2U29	Нефть Бургылау
1400	1F16	ЭСР "Макат"
1200	1158	ГСМ поСмарт-карт
1020	1D11	ГСМ ГСТ Алтыкуль
2220	2Y04	Цех БПО
2110	2A01	Скл центральный
1040	1G11	Спецтех-а по ГСМ
2040	2X01	Скл центральный
2200	2S07	Склад №6
2040	2X30	ЦПО №4
1300	1331	АУП Прорва
1100	1116	Склад №11
2020	2221	ЦИР
9000	RD62	ПНХЗ Нефтепродты
1300	1332	ПРЭО Прорва
1000	1E22	Склад_Управление
1300	1358	Скл.Спецт ГСМ ПР
2010	2112	Цех НП-2
2160	2T12	ГТР
3000	3IC3	АХО-Атырау
3000	3IC4	Склад №4
2220	2Y13	Автоколонна 4
2040	2X11	Цех ПРС Мет-лом
2180	2C20	РММ
2130	2I10	Склад ГСМ
1300	1375	ЦПГ и ПС
1040	1G18	Скл ППН
2160	2T22	Участок №1
1020	1D21	Скл ПРЭО
2130	2I19	МОЛ Казакбаева Д
1100	1132	БПТО-1(ГСМ)
1010	1N25	Скл УКХ
1100	1131	БПТО-1(Товар)
2050	2P17	ЦТТЖ
1020	1D06	Скл Восточ.Макат
1020	1D8N	РТН Вост.Макат
1200	1154	ЖБИ Гот. прод.
1100	1115	Склад №10
2030	2317	ЦПРС
9000	RD09	ШымолганскН\\база
2140	2J21	МОЛ Кенжебаева М
1300	1310	СклСпецтехПрорва
1010	1N10	Скл цех ПРЭО
1101	1172	Скл№2КульсНеликв
2010	2125	МОЛ Кумысбаев Ж
2160	2T11	Автостанция
1040	1G30	Склад ТМЗ ГОиЧС
2100	2E10	АХО
2110	2A11	Группа ПА
1020	1D78	Скл ГСМ ГСТ
1400	1F12	ЭСР "Жайык"
2220	2Y15	Участок РММ №1
2000	2U32	МОЛ Маврешко Е.А
2130	2I03	Скл цент/УРНОиТК
1100	1102	Склад №2
2030	2310	АХО
1000	1ERG	Скл КТГАймакРеал
1010	1N12	Цех ПВС
1000	1E09	НефтьКТО Кумколь
1010	1N15	ГСМ поСмарт-карт
1020	1D30	Склад ТМЗ ГОиЧС
2120	2H19	МОЛ РММ
1010	1N5G	СклТоварнГаза
2130	2I25	****
2030	2313	МОЛ Искаков М
2170	2R14	Цех №4
1300	1356	ЦПС ПРОР
2010	2127	Склад№2 (Насосы)
9000	RD08	Нефть РД КМГ
2120	2H17	МОЛ Довулбаев А
1300	1309	СклЦПРС Кульсары
2140	2J12	Автоколонна №2
1040	1G17	Скл ПРЭО
1300	134N	РТН Каратон Кул
1020	1D6G	СклКТГАймакПерем
1020	1D03	СклАлтыкуль-Кошк
1020	1D01	Склад Тех.снаб.
\.


--
-- Data for Name: wb.dbt::pack.reqheader; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.reqheader" (objnr, aufnr, beber, duration, equnr, fing, gltrp, gstrp, hours, ilart, ilatx, ingpr, innam, iwerk, ktsch, ktschtxt, ltxa1, pltxt, priok, priokx, stand, tplnr, waybill_id, fromdate, reason, statusreason, todate) FROM stdin;
OV100000719800000001	002000007197	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1010	G_2_04	ЭКСКАВАТОР	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000691300000001	002000006912	20	10		\N	2018-11-15	2018-11-15	\N	РВЗ	Ревизия			1040	G_2_03	Автомобиль грузовой	Атырау кислород	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000716500000001	002000007164	01	10		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000695600000001	002000006955	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000691100000001	002000006910	20	8		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автокран	аполваплтва	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000678500000002	002000006784	02	5	000000000030002344	\N	2018-10-13	2018-10-12	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	тест 2	ГЗУ №101	1	1-очень высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000715700000001	002000007156	01	11		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000711300000001	002000007112	01	5		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	 АСР КТП 6/2 -ге трансформатор орнату	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000711500000001	002000007114	01	8		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	ТРАЛ ЮВН-нан ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645800000013	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_04_03	Автомобиль коммунальный	Автомобиль коммунальный	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000711600000001	002000007115	01	8		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_04	Автокран	Автокран ЮВН-нан ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000714800000001	002000007147	03	1		УДНГ Уаз	2018-11-26	2018-11-26	11:00-12:00	ТО	Техническое обслуживание	632	Инженеры КИПиА	1010	G_2_04	ТРАКТОР	Трактор на 11:00	ГЗУ Уаз	3	3-средний	К №327,Уаз	EP010-P3-03-01-00	251	2018-11-26 00:00:00	Выполнено	300	2018-11-26 00:00:00
OV100000714900000001	002000007148	03	1		УДНГ Уаз	2018-11-29	2018-11-27	15:00-16:00	ТО	Техническое обслуживание	632	Инженеры КИПиА	1010	G_2_04	ТРАКТОР	трактор	ГЗУ Уаз	3	3-средний	К №327,Уаз	EP010-P3-03-01-00	301	\N	\N	200	\N
OV100000645800000007	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1010	G_2_04	МИКРОАВТОБУС	МИКРОАВТОБУС	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000714800000003	002000007147	03	3.6666669999999999		УДНГ Уаз	2018-11-26	2018-11-26	15:00-18:40	ТО	Техническое обслуживание	632	Инженеры КИПиА	1010	G_2_04	ЭКСКАВАТОР	Бульдозер на 15:00	ГЗУ Уаз	3	3-средний	К №327,Уаз	EP010-P3-03-01-00	-2	\N	---	100	\N
OV100000678000000001	002000006779	02	5		\N	2018-10-14	2018-10-12	\N	ТО	Техническое обслуживание	111	Геологи	1010	G_2_04	Автомобиль-самосвал	Ремонт насоса тест 10.10-2	Скв. №1	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01-0001	-1	\N	\N	100	\N
OV100000684400000001	002000006843	03	3	000000000030003504	\N	2018-11-02	2018-10-31	\N			222	Механики НПО	1040	G_2_04	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Резервуар пожарный №1	3	3-средний	К №211,Жанаталап	EP010-P2-03-70.002-065.005	-1	\N	\N	100	\N
OV100000718600000001	002000007185	01	11		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_04	АВТОБУСЫ ПРОЧИЕ	АВТОБУСЫ ПРОЧИЕ Адамдар тасу,вахта ауыст	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645900000008	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	G_2_04	Автомобиль-подъемник	Автомобиль-подъемник	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000714700000001	002000007146	22	0	000000000040000020	\N	2018-11-29	2018-11-25	\N	ТР	Текущий ремонт	740	Автомеханики	1040			фУЫВАРОПР	Колонна пассажирского транспорта	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000697200000001	002000006971	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	ППУ Ұңғыларды жуу,С.Балғымбаев шарбағынд	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645900000006	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000699700000001	002000006996	01	11		\N	2018-11-19	2018-11-19	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Вакуум №7 РВС басындағы қазылған шұңқұры	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000704100000001	002000007040	04	1		\N	2018-11-25	2018-11-22	\N			111	Геологи	1040	2_04_05	Автомобиль аварийно-спасательных служб	Линия тарту	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000648300000001	002000006482	22	0	000000000040000017	\N	2018-10-03	2018-10-03	\N	ГСМ	Учет ГСМ по ПЛ	740	Автомеханики	1040			ТЕСТ СПИСАНИЯ ГСМ АВТОМАТОМ	Колонна пассажирского транспорта	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000649000000002	002000006489	02	4	000000000030000802	\N	2018-10-08	2018-10-04	\N	СВР	Сварочные работы	222	Механики НПО	1040	G_2_04	Автокран	полуприцеп	Скв. №1	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-0001	-1	\N	\N	100	\N
OV100000687800000001	002000006877	05	7		\N	2018-11-13	2018-11-13	\N	ТР	Текущий ремонт	632	Инженеры КИПиА	1040	G_2_04	Автомобили-агрегаты	заявка на ТС без заявки тест	ГЗУ №212	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-00-0212	-1	\N	\N	100	\N
OV100000686100000001	002000006860	01	1		\N	2018-11-01	2018-11-01	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Скв. №28	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0028	-1	\N	\N	100	\N
OV100000698700000001	002000006986	01	5		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АДПұңғы желісін өңдеріс	Скв. №3	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000712600000001	002000007125	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	НКТ б/у жеткізу.27шт.шток. 2 насос	м/р Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000714200000001	002000007141	01	8		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_04	Автокран	Кесілген ескі коллекторын тапсыру-3 рейс	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000702400000003	002000007023	05	11		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	ПРИЦЕП И ПОЛУПРИЦЕП	ЦДНГ №5 ЮВК	3	3-средний	К №211,Камышитовое Ю-В	EP010-P2-05	-1	\N	\N	100	\N
OV100000716400000001	002000007163	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_04	Автокран	нкт тусіру	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000645800000004	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_01_04	МИНИВЭН	МИНИВЭН	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000699600000001	002000006995	04	1		\N	2018-11-21	2018-11-20	\N			110	Технологи	1040	G_2_04	Автокран	Автокран	Скв. №17А	3	3-средний	К №211,Забурунье	EP010-P2-04-01-0017	-1	\N	\N	100	\N
OV100000713400000001	002000007133	01	10		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Автомобиль грузовойСАГ сүйреу, өндіріс і	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000702200000002	002000007021	05	11		\N	2018-11-21	2018-11-21	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	Скв. №193	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0193	-1	\N	\N	100	\N
OV100000709900000001	002000007098	04	1		\N	2018-11-27	2018-11-24	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	НКТ б/у жеткізу.27шт.шток. 2 насос	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000677700000001	002000006776	03	9	000000000020002931	\N	2018-10-12	2018-10-10	\N	ТО	Техническое обслуживание	110	Технологи	1040	G_2_05	ЭКСКАВАТОР	Ремонт насоса тест 09.10-2	Скв. №3	3	3-средний	К №211,Гран	EP010-P2-03-02-0003	-1	\N	\N	100	\N
OV100000708800000001	002000007087	01	3		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	очистительные работы АДПМ	Скв. №201	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0201	-1	\N	\N	100	\N
OV100000711700000001	002000007116	04	1		\N	2018-11-27	2018-11-25	\N			111	Геологи	1040	G_2_01	ПИКАП	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000688500000001	002000006884	01	4	000000000030000756	\N	2018-11-16	2018-11-14	\N	ТР	Текущий ремонт	222	Механики НПО	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	ВРП №1	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-60.001-018.001	-1	\N	\N	100	\N
OV100000648200000001	002000006481	22	0	000000000040000017	\N	2018-10-03	2018-10-03	\N	ГСМ	Учет ГСМ по ПЛ	740	Автомеханики	1040			ТЕСТ СПИСАНИЯ ГСМ АВТОМАТОМ	Колонна пассажирского транспорта	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000698400000001	002000006983	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна-2 ұңғы желісін өңдеу	Скв. №108	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0108	-1	\N	\N	100	\N
OV100000695800000001	002000006957	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000695000000001	002000006949	23	8		\N	2018-11-15	2018-11-15	\N					1040	G_2_01	ПИКАП	ПИКАП	УТВС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000706700000001	002000007066	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_04	Автокран	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000699200000001	002000006991	01	11		\N	2018-11-18	2018-11-18	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	ЦА ұңғыны кері жуу	Скв. №232	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0232	-1	\N	\N	100	\N
OV100000626100000002	002000006260		8		\N	2018-08-11	2018-08-11	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_01	СЕДАН	СЕДАН	Медпункт	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-51	-1	\N	\N	100	\N
OV100000716800000001	002000007167	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	№42 линия тарту	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000702400000001	002000007023	05	11		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	G_2_03	Автомобиль-самосвал	Автомобиль-самосвал	ЦДНГ №5 ЮВК	3	3-средний	К №211,Камышитовое Ю-В	EP010-P2-05	-1	\N	\N	100	\N
OV100000645800000006	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_01_06	ВНЕДОРОЖНИК	ВНЕДОРОЖНИК	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000711000000001	002000007109	01	11		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовыйАдамдар тасу,вахта ауыст	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000697100000001	002000006970	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Штанговоз Техснабтан штанга жеткізу,ескі	Скв. №208	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0208	-1	\N	\N	100	\N
OV100000692600000001	002000006925	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОРППД ескі коллекторын кесуге,бл	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000693900000002	002000006938		4		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_01	ПИКАП	Пикап перевозка Забурунье	ЦИТС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000649600000001	002000006495	02	5	000000000030002344	\N	2018-10-08	2018-10-06	\N	СВР	Сварочные работы	632	Инженеры КИПиА	1040	G_2_05	ЭКСКАВАТОР	Ремонт ГЗУ 545131	ГЗУ №101	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000690900000001	002000006908	01	11		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР  черта t-901	Скв. №240	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0240	-1	\N	\N	100	\N
OV100000645900000010	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	G_2_05	ТРАКТОР	ТРАКТОР	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000701500000001	002000007014	05	11		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы	111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	м/р Ю-В Камышитовое	1	1-очень высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01	-1	\N	\N	100	\N
OV100000708000000001	002000007079	04	1		\N	2018-11-24	2018-11-23	\N			111	Геологи	1040	G_2_04	Автоцистерна	Ұңғы жуу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000686700000001	002000006866	04	11		\N	2018-11-03	2018-11-03	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП	м/р Забурунье	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000712900000001	002000007128	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_04	Автоцистерна	№63 ұңғыға ҰЖЖ жұмыстары	Скв. №63	3	3-средний	К №211,Забурунье	EP010-P2-04-01-0063	-1	\N	\N	100	\N
OV100000708700000001	002000007086	01	0		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	промывка и опрессовка для АДПМ,ацн	Скв. №201	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0201	-1	\N	\N	100	\N
OV100000691200000001	002000006911		5		\N	2018-11-14	2018-11-14	\N	ТР	Текущий ремонт			1040	2_02_01	МИКРОАВТОБУС	вахтовый автобус	ЦИТС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000708300000001	002000007082	01	10		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	бульдозер для работы тест	Скв. №20	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0020	-1	\N	\N	100	\N
OV100000693100000001	002000006930	01	5		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП Өндіріс ішілік жұмыстар	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000685300000001	002000006852	01	5		\N	2018-11-04	2018-10-31	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	test 31/10	ГЗУ №0001	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-00-0001	-1	\N	\N	100	\N
OV100000704200000001	002000007041	04	1		\N	2018-11-28	2018-11-22	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	НКТ б/у жеткізу	м/р Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000699300000001	002000006992	01	11		\N	2018-11-18	2018-11-18	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна ұңғыны кері жуу	Скв. №232	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0232	-1	\N	\N	100	\N
OV100000696200000001	002000006961	01	10		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАПӨндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000685100000001	002000006850	01	3		\N	2018-10-31	2018-10-31	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	Скв. №10	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0010	-1	\N	\N	100	\N
OV100000712000000001	002000007119	01	8		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР ескі коллекторын кесуге,блокт	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000685600000001	002000006855	01	3.5		\N	2018-11-01	2018-11-01	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	Скв. №15	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0015	-1	\N	\N	100	\N
OV100000686900000001	002000006868	04	3		\N	2018-11-03	2018-11-03	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП	Скв. №30	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01-0030	-1	\N	\N	100	\N
OV100000693000000001	002000006929	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна ұңғы желісін өңдеу	Скв. №108	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0108	-1	\N	\N	100	\N
OV100000698500000001	002000006984	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	ППУ Ұңғыларды жуу,С.Балғымбаев шарбағынд	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000687100000001	002000006870	01	5		\N	2018-11-08	2018-11-08	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000697500000001	002000006974	01	10		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	бортовая машина САГ сүйреу, өндіріс ішіл	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000708200000001	002000007081	01	10		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	для работы с бульдозером	Скв. №32	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0032	-1	\N	\N	100	\N
OV100000645800000014	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_04_04	Автомобиль медицинский	Автомобиль медицинский	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000696100000001	002000006960	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовыйАдамдар тасу,вахта ауыст	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645900000011	002000006458	01	4	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000693400000005	002000006933	20	11		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_03	Автомобиль грузовой	Доссор станок качалка алып келу	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000694700000001	002000006946	23	8		\N	2018-11-16	2018-11-16	\N					1040	G_2_01	ПИКАП	ПИКАП -по  объектом УТВС	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000681900000001	002000006818	02	6		\N	2018-10-30	2018-10-26	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	оролльт	ГЗУ	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00	-1	\N	\N	100	\N
OV100000649400000001	002000006493	02	2	000000000030002344	\N	2018-10-09	2018-10-07	\N	ТР	Текущий ремонт	632	Инженеры КИПиА	1040	G_2_04	Автокран	Ремонт ГЗУ65451	ГЗУ №101	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000703700000001	002000007036	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_04	Автомобиль-тягачь седельный	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000700300000001	002000007002	01	11		\N	2018-11-20	2018-11-20	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	ППУ КНС-тың ішін жуу	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000686300000001	002000006862	04	8		\N	2018-11-02	2018-11-02	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	Скв. №34 N	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000677600000001	002000006775	01	7	000000000020000008	\N	2018-10-12	2018-10-10	\N	ТО	Техническое обслуживание	110	Технологи	1040	G_2_05	ЭКСКАВАТОР	Ремонт насоса тест 09.10	Скв. №3	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000691400000001	002000006913	23	6		\N	2018-11-15	2018-11-15	\N					1040	G_2_01	ПИКАП	ПИКАП gghhj	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000648800000001	002000006487	01	12	000000000020000000	\N	2018-10-05	2018-10-04	\N			110	Технологи	1040	G_2_04	Автоцистерна	Ремонт станка качалки тест 04.10-3	Скв. №1	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000694200000001	002000006941	01	8		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт	111	Геологи	1040	G_2_04	Автомобили-агрегаты	ППУ Балгимбаев	Скв. №13 V	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0013A	-1	\N	\N	100	\N
OV100000689400000001	002000006893		4		\N	2018-11-14	2018-11-14	\N					1040	G_2_01	ПИКАП	ПИКАП	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000706900000001	002000007068	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_05	ТРАКТОР	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000688300000001	002000006882	01	2		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	Скв. №5	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0005	-1	\N	\N	100	\N
OV100000690700000001	002000006906	04	1		\N	2018-11-15	2018-11-15	\N			632	Инженеры КИПиА	1040	G_2_01	ПИКАП	ПИКАП	ГЗУ №101	3	3-средний	К №211,Забурунье	EP010-P2-04-01-00-0101	-1	\N	\N	100	\N
OV100000693600000001	002000006935	01	5		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АДПұңғы желісін өңдеріс	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645900000005	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	2_04_05	Автомобиль аварийно-спасательных служб	Автомобиль аварийно-спасательных служб	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000709300000001	002000007092	04	1		\N	2018-11-27	2018-11-24	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	өндіріс жұмыстары	м/р Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000692800000001	002000006927	01	8		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранСК-редукторын ПРЭО-ға жеткізу	Скв. №84	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0084	-1	\N	\N	100	\N
OV100000648900000001	002000006488	01	15	000000000020000000	\N	2018-10-05	2018-10-04	\N			110	Технологи	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №1	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000717100000001	002000007170	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_05	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	линия скв№42 тарту	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000706800000001	002000007067	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_04	Автомобиль-тягачь седельный	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000709400000001	002000007093	04	1		\N	2018-11-26	2018-11-24	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Ұңғы жуу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000699400000001	002000006993	04	1		\N	2018-11-18	2018-11-18	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	порыв в/л	Скв. №1	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0001	-1	\N	\N	100	\N
OV100000712200000001	002000007121	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_04	Автокран	НКТ б\\у түсіру	м/р Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000645800000011	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	G_2_04	Автокран	Автокран	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000696600000001	002000006965	01	8		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АСР Трансформатор жеткізу	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000701900000001	002000007018	04	1		\N	2018-11-28	2018-11-21	\N			111	Геологи	1040	G_2_05	ТРАКТОР	Линия тарту. МТЗ	Скв. №44 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0044	-1	\N	\N	100	\N
OV100000715600000001	002000007155	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_01	ПИКАП	Атырау	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000687500000001	002000006874	01	5		\N	2018-11-15	2018-11-13	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №3	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000713600000001	002000007135	01	10		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП Өндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000695100000001	002000006950	23	8		\N	2018-11-16	2018-11-16	\N					1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты водовоз по пробьекто	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000711900000001	002000007118	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	Нагн. №34,42,48 линиясының порывын жасау	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000678400000002	002000006783	02	4	000000000030002344	\N	2018-10-16	2018-10-12	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	2_07_06	ЛОКОМОТИВ Ж/ДОРОЖНЫЙ И ПОДВИЖНОЙ СОСТАВ	тест 2	ГЗУ №101	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000645900000003	002000006458	01	4	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	2_04_03	Автомобиль коммунальный	Автомобиль коммунальный	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000645800000010	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_03_04	Автомобиль-фургон	Автомобиль-фургон	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000712400000001	002000007123	04	1		\N	2018-11-27	2018-11-25	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	Май топырақ тасу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000694500000001	002000006944	03	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	водовоз по произ объектом "Жайкмунайг	м/р Жанаталап	3	3-средний	К №211,Жанаталап	EP010-P2-03-01	-1	\N	\N	100	\N
OV100000694000000002	002000006939		6		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_01	ПИКАП	Пикап перевозка Жанаталап	ЦИТС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000696400000001	002000006963	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	штанговоз Кесілген ескі коллект	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000702000000001	002000007019	04	1		\N	2018-11-23	2018-11-21	\N			111	Геологи	1040	G_2_04	Автомобиль-тягачь седельный	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000713300000001	002000007132	01	11		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645800000005	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	G_2_01	ПИКАП	ПИКАП	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000719400000001	002000007193	01	4		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Северден КТП тиеп техснабқа тапсыру	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000689100000001	002000006890	01	11		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000697000000001	002000006969	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранТехснабтан штанга жеткізу,ескі ш	Скв. №208	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0208	-1	\N	\N	100	\N
OV100000699100000001	002000006990	01	11		\N	2018-11-18	2018-11-18	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранЛШП приводын түсіру,орнына қою.	Скв. №229	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0229	-1	\N	\N	100	\N
OV100000628300000001	002000006282	01	5		\N	2018-07-27	2018-07-23	\N	КР	Капитальный ремонт	110	Технологи	1040	G_2_04	Автокран	Автокран	Скв. №1 A	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000714000000001	002000007139	01	8		\N	2018-11-28	2018-11-26	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	Трал  ЮВН-нан  Ровныйга ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000698100000001	002000006980	01	8		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АСР Трансформатор жеткізу	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000691600000001	002000006915	20	11		\N	2018-11-15	2018-11-15	\N	СВР	Сварочные работы			1040	G_2_01	ПИКАП	г.Атырау	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000712300000001	002000007122	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_04	Автомобиль-тягачь седельный	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000693400000001	002000006933	20	11		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автомобили-агрегаты	сварочные работы ЮВН	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000703300000001	002000007032	04	1		\N	2018-11-28	2018-11-22	\N			111	Геологи	1040	G_2_01	ПИКАП	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000714100000001	002000007140	01	8		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_04	Автокран	Автокран ЮВН-нан ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000684600000001	002000006845	01	7	000000000060000011	\N	2018-11-03	2018-10-30	\N			632	Инженеры КИПиА	1040	G_2_05	ТРАКТОР	ТРАКТОР	Скв. №114	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0114	-1	\N	\N	100	\N
OV100000696900000001	002000006968	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна-2 ұңғы желісін өңдеу	Скв. №108	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0108	-1	\N	\N	100	\N
OV100000701300000001	002000007012	04	1		\N	2018-11-28	2018-11-21	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000645900000004	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	2_04_04	Автомобиль медицинский	Автомобиль медицинский	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000693400000006	002000006933	20	11		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автомобиль-тягачь седельный	Атырау ПТ16/150 алып келу	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000716600000001	002000007165	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	маи топырақ алу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000696500000001	002000006964	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОРППД ескі коллекторын кесуге,бл	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000700800000001	002000007007	04	1		\N	2018-11-28	2018-11-21	\N			111	Геологи	1040	2_04_05	Автомобиль аварийно-спасательных служб	Линия тарту АСР	Скв. №44 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0044	-1	\N	\N	100	\N
OV100000645800000015	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_04_05	Автомобиль аварийно-спасательных служб	Автомобиль аварийно-спасательных служб	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000713800000001	002000007137	01	5		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	 АСР КТП 6/2 -ге трансформатор орнату	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000685700000001	002000006856	01	2		\N	2018-11-01	2018-11-01	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №6	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0006V	-1	\N	\N	100	\N
OV100000698600000001	002000006985	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранЛШП приводын түсіру,орнына қою.	Скв. №228	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0228	-1	\N	\N	100	\N
OV100000692100000001	002000006920	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР ПРС көшіру, өндіріс ішілік жұм	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000691200000002	002000006911		0		\N	2018-11-14	2018-11-14	\N	ТР	Текущий ремонт			1040				ЦИТС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000680700000001	002000006806	22	10	000000000040000016	\N	2018-10-26	2018-10-26	\N	ГСМ	Учет ГСМ по ПЛ	740	Автомеханики	1040			ТЕСТ СПИСАНИЯ nvw	Колонна пассажирского транспорта	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000714300000001	002000007142	01	8		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	Кесілген ескі коллекторын тапсыру-3рейс	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000704700000001	002000007046		8		\N	2018-11-22	2018-11-22	\N					1040	G_2_01	ПИКАП	ПИКАП	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000704600000001	002000007045		8		\N	2018-11-22	2018-11-22	\N					1040	G_2_03	Автомобиль грузовой	Автомобиль грузовой	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000698800000001	002000006987	01	3		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП для перевозки по мр	Скв. №3	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000707600000001	002000007075	04	1		\N	2018-11-28	2018-11-23	\N			111	Геологи	1040	2_04_05	Автомобиль аварийно-спасательных служб	Линия тарту	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000710200000001	002000007101	04	1		\N	2018-11-27	2018-11-24	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Пропарка НКТ и штанги,ГЗУ	м/р Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000700600000001	002000007005	04	1		\N	2018-11-21	2018-11-21	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	ПРИЦЕП И ПОЛУПРИЦЕП	Скв. №87	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01-0087	-1	\N	\N	100	\N
OV100000709100000001	002000007090	04	1		\N	2018-11-26	2018-11-23	\N			111	Геологи	1040	G_2_01	ПИКАП	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000716200000001	002000007161	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	2_07_08	СР-А ТРАНСПОРТНЫЕ И ОБОРУДОВАНИЕ, ПРОЧИЕ	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000700200000001	002000007001	01	11		\N	2018-11-20	2018-11-20	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна-2 ұңғы желісін өңдеу	Скв. №201	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0201	-1	\N	\N	100	\N
OV100000718800000001	002000007187	01	8		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_04	Автомобиль-подъемник	АСР Тербелмелерге ППР жүргізу	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000715000000001	002000007149	01	3		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Бортовой көшіру өндіріс ішілік жұмыстар	Скв. №1	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000692400000001	002000006923	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранКесілген ескі коллекторын тапсыр	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000690200000001	002000006901	02	1		\N	2018-11-16	2018-11-15	\N					1040	G_2_03	Автомобиль грузовой	Автомобиль грузовой	Насосный агрегат №3	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-60.001-045.003	-1	\N	\N	100	\N
OV100000695700000001	002000006956	23	8		\N	2018-11-16	2018-11-16	\N					1040	G_2_01	ПИКАП	ПИКАП	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000527300000003	002000005272	05	8	000000000020003719	\N	2018-06-17	2018-06-14	\N	ТРC	Текущий ремонт скважины	110	Технологи	1040	G_2_01	СЕДАН	СЕДАН	Скв. №112	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0112	-1	\N	\N	100	\N
OV100000684700000001	002000006846	01	5		\N	2018-11-02	2018-11-01	\N	ТО	Техническое обслуживание	111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	ghjgghj	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000689600000001	002000006895	02	4		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №14	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01-0014	-1	\N	\N	100	\N
OV100000718700000001	002000007186	01	10		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Автомобиль грузовойСАГ сүйреу, өндіріс і	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000689800000001	002000006897	02	4		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	Скв. №32	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-0032	-1	\N	\N	100	\N
OV100000713500000001	002000007134	01	11		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовыйАдамдар тасу,вахта ауыст	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000692300000001	002000006922	01	10		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАПӨндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000695300000001	002000006952	01	8		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП обход мр	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000702300000001	002000007022	05	5		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	2_04_09	Автомобиль с гидроманипулятором	Автомобиль с гидроманипулятором	ППД Ю-В Камышитовое	3	3-средний	К №211,Камышитовое Ю-В	EP010-P2-05-60.001	-1	\N	\N	100	\N
OV100000698300000001	002000006982	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АДП ұңғы желісін өңдеу	Скв. №108	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0108	-1	\N	\N	100	\N
OV100000720500000001	002000007204	04	0		\N	2018-11-30	2018-11-28	\N	ТО	Техническое обслуживание	111	Геологи	1040	G_2_05	ЭКСКАВАТОР	трактор	Скв. №1	3	3-средний	К №211,Забурунье	EP010-P2-04-01-0001	-1	\N	\N	100	\N
OV100000692900000001	002000006928	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты АДПұңғы желісін өңде	Скв. №108	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0108	-1	\N	\N	100	\N
OV100000698200000001	002000006981	01	11		\N	2018-11-19	2018-11-17	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранСК-редукторын ПРЭО-ға жеткізу	Скв. №84	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0084	-1	\N	\N	100	\N
OV100000695500000001	002000006954	01	8		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АПРС көшіру, өндіріс і	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000701600000001	002000007015	04	1		\N	2018-11-23	2018-11-21	\N			111	Геологи	1040	G_2_05	ТРАКТОР	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000678500000003	002000006784	02	6	000000000030002344	\N	2018-10-13	2018-10-12	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	тест 3	ГЗУ №101	1	1-очень высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000716300000001	002000007162	01	11		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000700900000001	002000007008	04	1		\N	2018-11-24	2018-11-20	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №87	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0087	-1	\N	\N	100	\N
OV100000696300000001	002000006962	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранКесілген ескі коллекторын тапсыр	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000698900000001	002000006988	22	8		\N	2018-11-17	2018-11-17	\N					1040	G_2_03	Автомобиль-самосвал	работа для самосвала	КСТиАТ	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-22	-1	\N	\N	100	\N
OV100000648100000001	002000006480	22	0	000000000040000015	\N	2018-10-01	2018-10-01	\N	ГСМ	Учет ГСМ по ПЛ	740	Автомеханики	1040			ПУТЕВОЙ ЛИСТ №777	Колонна пассажирского транспорта	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000685900000001	002000006858	01	1		\N	2018-11-01	2018-11-01	\N			111	Геологи	1040	2_04_04	Автомобиль медицинский	Автомобиль медицинский	Скв. №20	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0020	-1	\N	\N	100	\N
OV100000701100000001	002000007010	04	1		\N	2018-11-28	2018-11-21	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	Скв. №34 N	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000645900000002	002000006458	01	4	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	2_04_02	Автомобиль пожарный	Автомобиль пожарный	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000687900000001	002000006878	10	6	000000000040000000	\N	2018-11-17	2018-11-13	\N	ТР	Текущий ремонт	740	Автомеханики	1040	G_2_04	Автомобили-агрегаты	заявка на ТС без заявки тест2	Колонна техники ПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10-01	-1	\N	\N	100	\N
OV100000702700000001	002000007026	04	1		\N	2018-11-30	2018-11-21	\N					1040	G_2_05	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	Май топырақ тиеу, СП№1 Құмнан тазалау	СП-1 Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-70.001	-1	\N	\N	100	\N
OV100000703500000001	002000007034	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000704800000001	002000007047		8		\N	2018-11-22	2018-11-22	\N					1040	G_2_01	СЕДАН	СЕДАН	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000686000000001	002000006859	01	4		\N	2018-11-01	2018-11-01	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Скв. №22	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0022	-1	\N	\N	100	\N
OV100000715800000001	002000007157	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	адамдар тасу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000691000000001	002000006909	01	11		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР көшіру өндіріс ішілік жұмыстар	Скв. №225	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0225	-1	\N	\N	100	\N
OV100000691600000002	002000006915	20	11		\N	2018-11-15	2018-11-15	\N	СВР	Сварочные работы			1040	2_01_06	ВНЕДОРОЖНИК	 Доссормунаймаш	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000718200000001	002000007181		8		\N	2018-11-28	2018-11-28	\N					1040	2_01_06	ВНЕДОРОЖНИК	Начальник НГДУ "ЖМГ"	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000700100000001	002000007000	01	11		\N	2018-11-20	2018-11-20	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АДП ұңғы желісін өңдеу	Скв. №201	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0201	-1	\N	\N	100	\N
OV100000719000000001	002000007189	01	8		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	Трал  ЮВН-нан  Ровныйга ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000703100000001	002000007030	02	3		\N	2018-11-21	2018-11-21	\N	ТО	Техническое обслуживание	111	Геологи	1040	G_2_05	ЭКСКАВАТОР	погрузчик на Камышитовое	м/р Ю-З Камышитовое	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01	-1	\N	\N	100	\N
OV100000677800000001	002000006777	02	5	000000000020000910	\N	2018-10-13	2018-10-11	\N	ТО	Техническое обслуживание	110	Технологи	1040	G_2_05	БУЛЬДОЗЕР	Ремонт насоса тест 10.10-2	Скв. №1	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01-0001	-1	\N	\N	100	\N
OV100000708800000002	002000007087	01	5		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_01	ПИКАП	развозка людей Пикап	Скв. №201	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0201	-1	\N	\N	100	\N
OV100000645900000007	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	2_04_07	Автомобиль-лаборатория	Автомобиль-лаборатория	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000701200000001	002000007011	05	11		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	G_2_01	ПИКАП	ПИКАП	ЦДНГ №5 ЮВК	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05	-1	\N	\N	100	\N
OV100000649500000001	002000006494	02	6	000000000030002344	\N	2018-10-09	2018-10-06	\N	ТР	Текущий ремонт	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	Ремонт ГЗУ 10	ГЗУ №101	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000703400000001	002000007033	04	1		\N	2018-11-23	2018-11-22	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	Нагн. №34,42,48 линиясының порывын жасау	Скв. №38 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0038	-1	\N	\N	100	\N
OV100000709800000001	002000007097	04	1		\N	2018-11-27	2018-11-24	\N			111	Геологи	1040	2_04_05	Автомобиль аварийно-спасательных служб	Линия тарту	Скв. №44 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0044	-1	\N	\N	100	\N
OV100000625200000002	002000006251		8		\N	2018-08-01	2018-08-01	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	ЦИТС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000717300000001	002000007172	01	8		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000688800000001	002000006887	10	2	000000000040000001	\N	2018-11-14	2018-11-14	\N			740	Автомеханики	1040	G_2_04	Автоцистерна	Автоцистерна	Колонна техники ПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10-01	-1	\N	\N	100	\N
OV100000719200000001	002000007191	01	11		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР ескі коллекторын кесуге,блокт	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000691900000001	002000006918	23	11		\N	2018-11-17	2018-11-15	\N	ОЧР	Очистные работы			1040	G_2_04	Автоцистерна	водовоз жанаталап юзк ювк	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000702300000002	002000007022	05	8		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	2_06_01	ПОГРУЗЧИК ВИЛОЧНЫй	ПОГРУЗЧИК ВИЛОЧНЫй	ППД Ю-В Камышитовое	3	3-средний	К №211,Камышитовое Ю-В	EP010-P2-05-60.001	-1	\N	\N	100	\N
OV100000699800000001	002000006997	01	11		\N	2018-11-19	2018-11-19	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР№7 РВС басындағы қазылған шұңқ	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000715900000001	002000007158	04	1		\N	2018-11-29	2018-11-27	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000688000000001	002000006879	01	5		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №3	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000689700000001	002000006896	10	5		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автоцистерна	глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100000709600000001	002000007095	04	1		\N	2018-11-26	2018-11-24	\N			111	Геологи	1040	G_2_04	Автомобиль-тягачь седельный	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000686800000001	002000006867	04	10		\N	2018-11-03	2018-11-03	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	м/р Забурунье	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000694000000001	002000006939		5		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_01	ПИКАП	Пикап перевозка Забурунье	ЦИТС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000689300000001	002000006892		4		\N	2018-11-14	2018-11-14	\N					1040	G_2_01	ПИКАП	ПИКАП	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000704300000001	002000007042	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_05	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	Май топырақ тиеу, СП№1 Құмнан тазалау	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000691800000001	002000006917	23	11		\N	2018-11-15	2018-11-15	\N	ОЧР	Очистные работы			1040	G_2_04	Автоцистерна	водовоз юзк ювк ровное	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000710000000001	002000007099	04	1		\N	2018-11-26	2018-11-24	\N			111	Геологи	1040	G_2_05	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	Линия тарту	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000711400000001	002000007113	01	10		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП Өндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000718900000001	002000007188	01	8		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР ескі коллекторын кесуге,блокт	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000707500000001	002000007074	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	ПГС,шебень,Цемент әкелу, Май топырақ тас	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000694800000001	002000006947	03	5		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП по  объектом УТВС	м/р Жанаталап	1	1-очень высокий	К №211,Жанаталап	EP010-P2-03-01	-1	\N	\N	100	\N
OV100000705900000001	002000007058		8		\N	2018-11-23	2018-11-23	\N					1040	G_2_01	ПИКАП	ПТО, юзк-ювк-ювн	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000692200000001	002000006921	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовыйАдамдар тасу,вахта ауыст	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000693400000004	002000006933	20	8		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	2_06_01	ПОГРУЗЧИК ВИЛОЧНЫй	тазалық жұмыстары	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000716700000001	002000007166	01	8		\N	2018-11-27	2018-11-27	\N					1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	ППД С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-60.001	-1	\N	\N	100	\N
OV100000706500000001	002000007064	04	1		\N	2018-11-26	2018-11-22	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	Нагн. №34,42,48 линиясының порывын жасау	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000707700000001	002000007076	04	1		\N	2018-11-28	2018-11-23	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	НКТ б/у жеткізу	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000689700000002	002000006896	10	5		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100000719100000001	002000007190	01	8		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_04	Автокран	Автокран ЮВН-нан ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000527300000002	002000005272	05	0	000000000020003719	\N	2018-06-17	2018-06-14	\N	ТРC	Текущий ремонт скважины	110	Технологи	1040	G_2_03	Автомобиль-самосвал	Автомобиль-самосвал	Скв. №112	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0112	-1	\N	\N	100	\N
OV100000701800000001	002000007017	04	1		\N	2018-11-23	2018-11-21	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	ПГС,шебень,Цемент әкелу, Май топырақ тас	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000704000000001	002000007039	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	ПГС,шебень,Цемент әкелу, Май топырақ тас	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000686600000001	002000006865	03	5		\N	2018-11-02	2018-11-02	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №143	1	1-очень высокий	К №211,Жанаталап	EP010-P2-03-01-0143	-1	\N	\N	100	\N
OV100000697300000001	002000006972	23	3		\N	2018-11-16	2018-11-16	\N					1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР- nsdfghjkxcvbn	УТВС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000645800000012	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_04_02	Автомобиль пожарный	Автомобиль пожарный	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000701400000001	002000007013	05	11		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	ЦДНГ №5 ЮВК	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05	-1	\N	\N	100	\N
OV100000700400000001	002000007003	01	11		\N	2018-11-20	2018-11-20	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	ПРИЦЕП И ПОЛУПРИЦЕП шток жеткізу	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000684500000001	002000006844	08	3	000000000030005286	\N	2018-11-04	2018-11-01	\N			222	Механики НПО	1040	G_2_04	Автокран	Автокран	Сепаратор факельный	4	4-низкий	К №211,Камышитовое Ю-З	EP010-P2-08-02-070-006	-1	\N	\N	100	\N
OV100000687400000001	002000006873	01	5		\N	2018-11-12	2018-11-12	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	Скв. №3	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000702200000001	002000007021	05	11		\N	2018-11-21	2018-11-21	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №193	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0193	-1	\N	\N	100	\N
OV100000708600000001	002000007085	03	2		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП обход  по мр	Скв. №8	2	2-высокий	К №211,Жанаталап	EP010-P2-03-01-0008	-1	\N	\N	100	\N
OV100000686500000001	002000006864	04	5		\N	2018-11-02	2018-11-02	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Скв. №39	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01-0039	-1	\N	\N	100	\N
OV100000701400000002	002000007013	05	8		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	ЦДНГ №5 ЮВК	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05	-1	\N	\N	100	\N
OV100000719300000001	002000007192	01	4		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_04	Автокран	А/кран Северден КТП тиеп техснабқа тапсы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000678100000003	002000006780	02	5	000000000020000910	\N	2018-10-16	2018-10-12	\N	ТО	Техническое обслуживание	110	Технологи	1040	G_2_04	Автокран	автокран 12.10	Скв. №1	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-0001	-1	\N	\N	100	\N
OV100000717500000002	002000007174	02	1	000000000030002344	\N	2018-11-30	2018-11-26	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	2_02_01	МИКРОАВТОБУС	МИКРОАВТОБУС	ГЗУ №101	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000703800000001	002000007037	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_05	ТРАКТОР	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000678500000001	002000006784	02	4	000000000030002344	\N	2018-10-13	2018-10-12	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	тест на подрядчика2	ГЗУ №101	1	1-очень высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000645800000008	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	G_2_03	Автомобиль-самосвал	Автомобиль-самосвал	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000712700000001	002000007126	01	11		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000702500000001	002000007024	05	11	000000000030004561	\N	2018-11-24	2018-11-20	\N			222	Механики НПО	1040	G_2_04	Автокран	Автокран	Скв. №207	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0207	-1	\N	\N	100	\N
OV100000709700000001	002000007096	04	1		\N	2018-11-26	2018-11-24	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	ПГС,шебень,Цемент әкелу, Май топырақ тас	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000704400000002	002000007043		8		\N	2018-11-22	2018-11-22	\N					1040	G_2_04	Автомобиль-тягачь седельный	Тягачь седельный Перевозка б/у НКТ	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000703200000001	002000007031	03	2		\N	2018-11-21	2018-11-21	\N	ТО	Техническое обслуживание	111	Геологи	1040	G_2_04	Автомобиль-тягачь седельный	камаз сед тягач Гран	м/р Гран	3	3-средний	К №211,Гран	EP010-P2-03-02	-1	\N	\N	100	\N
OV100000718300000001	002000007182	01	10		\N	2018-11-28	2018-11-28	\N					1040	G_2_01	ПИКАП	для обход скважин и перевозка людей	ЦДНГ №1 С.Балгимбаева	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-01	-1	\N	\N	100	\N
OV100000700700000001	002000007006	04	1		\N	2018-11-21	2018-11-21	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	НКТ б/у жеткізу	Скв. №44 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0044	-1	\N	\N	100	\N
OV100000712800000001	002000007127	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_05	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	Май топырақ тиеу,№42,34 наг.трасса тарту	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000703900000001	002000007038	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Адамдар тасымалдау	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000719500000001	002000007194	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1040	G_2_01	ПИКАП	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000687000000001	002000006869	01	8		\N	2018-11-03	2018-11-03	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000684100000001	002000006840	03	5	000000000030002578	\N	2018-11-03	2018-10-31	\N			322	Энергетики НПО	1040	G_2_04	Автокран	Автокран	Скв. №130	4	4-низкий	К №211,Жанаталап	EP010-P2-03-01-0130	-1	\N	\N	100	\N
OV100000704400000001	002000007043		8		\N	2018-11-22	2018-11-22	\N					1040	G_2_04	Автокран	Автокран Б/у НКТ погрузка	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000702100000001	002000007020	01	8		\N	2018-11-21	2018-11-21	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АCРКТП 16/2 -ге трансформатор орнату	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000707100000001	002000007070	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Адамдар тасымалдау	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000718100000001	002000007180	01	10		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП обход м/р и перевозка людей	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000709200000001	002000007091	04	1		\N	2018-11-25	2018-11-24	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000697700000001	002000006976	01	10		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАПӨндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000684800000001	002000006847	01	5		\N	2018-11-02	2018-10-31	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	hjlkjhh	Скв. №1	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000685000000001	002000006849	01	4		\N	2018-10-31	2018-10-31	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Скв. №1	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000688900000001	002000006888	01	11		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №10	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0010	-1	\N	\N	100	\N
OV100000689500000001	002000006894	10	5		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автомобили-агрегаты	агрегаты	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100000694600000001	002000006945	02	8		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	м/р Ю-З Камышитовое	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01	-1	\N	\N	100	\N
OV100000700000000001	002000006999	23	8		\N	2018-11-29	2018-11-19	\N					1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	УТВС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000710100000001	002000007100	04	1		\N	2018-11-26	2018-11-24	\N			111	Геологи	1040	G_2_04	Автоцистерна	Ұңғы жуу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000708100000001	002000007080	04	1		\N	2018-11-24	2018-11-23	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	НКТ мен штанга, ГЗУ жуу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000696700000001	002000006966	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранСК-редукторын ПРЭО-ға жеткізу	Скв. №84	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0084	-1	\N	\N	100	\N
OV100000705800000001	002000007057	04	1		\N	2018-12-25	2018-11-23	\N			111	Геологи	1040	G_2_01	ПИКАП	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000696000000001	002000006959	23	8		\N	2018-11-15	2018-11-15	\N					1040	G_2_01	ПИКАП	ПИКАП по  объектом УТВС	УТВС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000688200000001	002000006881	01	2		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_05	ТРАКТОР	ТРАКТОР	Скв. №10	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0010	-1	\N	\N	100	\N
OV100000691600000003	002000006915	20	11		\N	2018-11-15	2018-11-15	\N	СВР	Сварочные работы			1040	G_2_04	Автомобили-агрегаты	рплрлор	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000691800000002	002000006917	23	11		\N	2018-11-15	2018-11-15	\N	ОЧР	Очистные работы			1040	G_2_05	ТРАКТОР	трактор ювн	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000649200000001	002000006491	03	5	000000000030003416	\N	2018-10-09	2018-10-05	\N	ТР	Текущий ремонт	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	Ремонт ГЗУ	ГЗУ №358	2	2-высокий	К №211,Жанаталап	EP010-P2-03-01-00-0358	501	\N	\N	200	\N
OV100000719600000001	002000007195	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	адамдар тасу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	402	2018-11-28 00:00:00	Выполнено	300	2018-11-30 00:00:00
OV100000697900000001	002000006978	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Штанговоз Кесілген ескі коллекторын тапс	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000686400000001	002000006863	04	8		\N	2018-11-02	2018-11-02	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР	Скв. №44 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0044	-1	\N	\N	100	\N
OV100000709500000001	002000007094	04	1		\N	2018-11-26	2018-11-24	\N			111	Геологи	1040	G_2_04	Автокран	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000714500000001	002000007144	22	1	000000000040000015	\N	2018-11-30	2018-11-30	\N	ТР	Текущий ремонт	740	Автомеханики	1040			ТР	Колонна пассажирского транспорта	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000689000000001	002000006889	01	11		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	Скв. №208	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0208	-1	\N	\N	100	\N
OV100000693300000001	002000006932	01	5		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП Өндіріс ішілік жұмыстар	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000690100000001	002000006900	02	4		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	м/р Ю-З Камышитовое	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01	-1	\N	\N	100	\N
OV100000702800000001	002000007027	01	11		\N	2018-11-22	2018-11-22	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000701700000001	002000007016	04	1		\N	2018-11-23	2018-11-21	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый Адамдар тасымалдау	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000695200000001	002000006951	23	8		\N	2018-11-16	2018-11-16	\N					1040	G_2_01	ПИКАП	ПИКАП по  объектом УТВС	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000684200000001	002000006841	08	5	000000000030005314	\N	2018-11-03	2018-10-31	\N			222	Механики НПО	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕР	РВС №2	4	4-низкий	К №211,Камышитовое Ю-В	EP010-P2-08-03-065-002	-1	\N	\N	100	\N
OV100000719900000001	002000007198	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1040	2_07_08	СР-А ТРАНСПОРТНЫЕ И ОБОРУДОВАНИЕ, ПРОЧИЕ	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000691500000001	002000006914	23	8		\N	2018-11-15	2018-11-15	\N					1040	G_2_01	ПИКАП	ПИКАП перевозка	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000698000000001	002000006979	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОРППД ескі коллекторын кесуге,бл	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000682000000001	002000006819	01	5		\N	2018-10-30	2018-10-26	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	G_2_05	БУЛЬДОЗЕР	тест на подрядчика26/10	ГЗУ	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-00	-1	\N	\N	100	\N
OV100000678400000001	002000006783	02	5	000000000030002344	\N	2018-10-16	2018-10-12	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	2_07_06	ЛОКОМОТИВ Ж/ДОРОЖНЫЙ И ПОДВИЖНОЙ СОСТАВ	тест 1	ГЗУ №101	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000715300000001	002000007152	01	3		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	автобус перервзки	Скв. №1	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000694300000002	002000006942		8		\N	2018-11-15	2018-11-15	\N	КТС	Контроль технического состояни			1040	G_2_01	ПИКАП	ПИКАП Для совещания в город Атырау	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000693400000002	002000006933	20	8		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_01	ПИКАП	по промыслу	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000688700000001	002000006886	09	2		\N	2018-11-16	2018-11-14	\N	ТР	Текущий ремонт			1040	G_2_04	Автоцистерна	вакум	УПГ С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-09	-1	\N	\N	100	\N
OV100000527300000004	002000005272	05	10	000000000020003719	\N	2018-06-17	2018-06-14	\N	ТРC	Текущий ремонт скважины	110	Технологи	1040	2_07_06	ЛОКОМОТИВ Ж/ДОРОЖНЫЙ И ПОДВИЖНОЙ СОСТАВ	ЛОКОМОТИВ Ж/ДОРОЖНЫЙ И ПОДВИЖНОЙ СОСТАВ	Скв. №112	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0112	-1	\N	\N	100	\N
OV100000689200000001	002000006891	01	3	000000000030000528	\N	2018-11-14	2018-11-14	\N	ТО	Техническое обслуживание	222	Механики НПО	1040	G_2_04	Автомобили-агрегаты	Обработка в-л горячей нефьтю	Скв. №205	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0205	-1	\N	\N	100	\N
OV100000645800000009	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	G_2_04	Автомобиль-тягачь седельный	Автомобиль-тягачь седельный	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000649000000001	002000006489	02	5	000000000030000802	\N	2018-10-08	2018-10-04	\N	СВР	Сварочные работы	222	Механики НПО	1040	G_2_04	Автокран	АПРС на 04.10.2018 тест - 4	Скв. №1	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-0001	-1	\N	\N	100	\N
OV100000685800000001	002000006857	01	3		\N	2018-11-01	2018-11-01	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №10	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0010	-1	\N	\N	100	\N
OV100000719700000001	002000007196	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000697800000001	002000006977	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_04	Автокран	АвтокранКесілген ескі коллекторын тапсыр	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000688400000001	002000006883	03	5		\N	2018-11-15	2018-11-14	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №8	3	3-средний	К №211,Жанаталап	EP010-P2-03-01-0008	-1	\N	\N	100	\N
OV100000713000000001	002000007129	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Пропарка НКТ и штанги,ГЗУ	м/р Забурунье	2	2-высокий	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000712100000001	002000007120	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	№63 ұңғыға ҰЖЖ жұмыстары	Скв. №63	3	3-средний	К №211,Забурунье	EP010-P2-04-01-0063	-1	\N	\N	100	\N
OV100000678400000003	002000006783	02	6	000000000030002344	\N	2018-10-16	2018-10-12	\N	ТО	Техническое обслуживание	632	Инженеры КИПиА	1040	2_07_06	ЛОКОМОТИВ Ж/ДОРОЖНЫЙ И ПОДВИЖНОЙ СОСТАВ	тест 3	ГЗУ №101	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-00-0101	-1	\N	\N	100	\N
OV100000713700000001	002000007136	01	8		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_05	ЭКСКАВАТОР	ЭКСКАВАТОР ескі коллекторын кесуге,блокт	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000645900000009	002000006458	01	1	000000000030000006	\N	2018-10-01	2018-09-30	\N	КР	Капитальный ремонт	222	Механики НПО	1040	2_04_09	Автомобиль с гидроманипулятором	Автомобиль с гидроманипулятором	Скв. №1 A	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001A	-1	\N	\N	100	\N
OV100000689900000001	002000006898	02	4		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №12А	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01-0012A	-1	\N	\N	100	\N
OV100000695400000001	002000006953	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000678200000001	002000006781	02	8	000000000020000910	\N	2018-10-16	2018-10-12	\N			110	Технологи	1040	G_2_03	Автомобиль-самосвал	самосвал тест	Скв. №1	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-0001	-1	\N	\N	100	\N
OV100000713900000001	002000007138	01	8		\N	2018-11-26	2018-11-26	\N			111	Геологи	1040	G_2_04	Автокран	Автокран ЮВН-нан ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000680700000002	002000006806	22	5	000000000040000016	\N	2018-10-26	2018-10-26	\N	ГСМ	Учет ГСМ по ПЛ	740	Автомеханики	1040			sfgsdf	Колонна пассажирского транспорта	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000716100000001	002000007160	01	10		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Автомобиль грузовой	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000649300000001	002000006492	03	6	000000000030003471	\N	2018-10-09	2018-10-05	\N	ТР	Текущий ремонт	222	Механики НПО	1040	G_2_04	Автокран	Ремонт насоса крат.текст	Насосный агрегат №1	2	2-высокий	К №211,Жанаталап	EP010-P2-03-70.001-045.001	-1	\N	\N	100	\N
OV100000717000000001	002000007169	01	8		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000705500000001	002000007054	03	2	000000000030005589	\N	2018-11-22	2018-11-22	\N			222	Механики НПО	1040	G_2_04	Автокран	Автокран в Жанаталап	м/р Жанаталап	3	3-средний	К №211,Жанаталап	EP010-P2-03-01	-1	\N	\N	100	\N
OV100000703000000001	002000007029	09	5		\N	2018-11-21	2018-11-21	\N	ТО	Техническое обслуживание	222	Механики НПО	1040	G_2_05	ЭКСКАВАТОР	Погрузчик на Балгимбаева	Дизельная электростанция	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-09-01.033	-1	\N	\N	100	\N
OV100000692000000001	002000006919	01	5		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты кошу	Скв. №20	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0020	-1	\N	\N	100	\N
OV100000699900000001	002000006998	23	11		\N	2018-11-20	2018-11-20	\N					1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты -водовоз	УТВС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000685200000001	002000006851	01	4		\N	2018-10-31	2018-10-31	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №5	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0005	-1	\N	\N	100	\N
OV100000712500000001	002000007124	04	1		\N	2018-11-28	2018-11-25	\N			111	Геологи	1040	2_04_05	Автомобиль аварийно-спасательных служб	Линия тарту	Скв. №34 N	2	2-высокий	К №211,Забурунье	EP010-P2-04-01-0034	-1	\N	\N	100	\N
OV100000687300000001	002000006872	01	5		\N	2018-11-12	2018-11-12	\N			111	Геологи	1040	G_2_04	Автокран	Автокран	Скв. №3	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000645800000003	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	2_01_02	УНИВЕРСАЛ	УНИВЕРСАЛ	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000696800000001	002000006967	01	11		\N	2018-11-16	2018-11-16	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	АДП ұңғы желісін өңдеу	Скв. №108	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0108	-1	\N	\N	100	\N
OV100000645800000002	002000006457	01	0	000000000030000004	\N	2018-10-04	2018-09-30	\N			222	Механики НПО	1040	G_2_01	СЕДАН	СЕДАН	Скв. №1	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000693400000003	002000006933	20	11		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автокран	жабдықтарды реттеу	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000694400000002	002000006943	04	8		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автомобили-агрегаты	ППУ Балгимбаев скв2 211	Нас. агрегаты СП-1 Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-70.001-045	-1	\N	\N	100	\N
OV100000704500000001	002000007044		8		\N	2018-11-22	2018-11-22	\N					1040	2_02_01	МИКРОАВТОБУС	Перевозка компьютерный техники	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000687600000001	002000006875	01	3		\N	2018-11-13	2018-11-13	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП	Скв. №3	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000702900000001	002000007028	01	11		\N	2018-11-22	2018-11-22	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовыйАдамдар тасу,вахта ауыст	Скв. №201	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0201	-1	\N	\N	100	\N
OV100000693900000001	002000006938		5		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_01	ПИКАП	Пикап перевозка Жанаталап	ЦИТС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-11	-1	\N	\N	100	\N
OV100000702500000002	002000007024	05	11	000000000030004561	\N	2018-11-24	2018-11-20	\N			222	Механики НПО	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	ПРИЦЕП И ПОЛУПРИЦЕП	Скв. №207	2	2-высокий	К №211,Камышитовое Ю-В	EP010-P2-05-01-0207	-1	\N	\N	100	\N
OV100000697400000001	002000006973	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000690300000001	002000006902	02	4		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты	Скв. №260	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-01-0260	-1	\N	\N	100	\N
OV100000707800000001	002000007077	04	1		\N	2018-11-28	2018-11-23	\N			111	Геологи	1040	G_2_05	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	Май топырақ тиеу, СП№1 Құмнан тазалау	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000700500000001	002000007004	23	8		\N	2018-11-20	2018-11-20	\N					1040	G_2_01	ПИКАП	ПИКАП-по объектом утвс	УТВС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000707400000001	002000007073	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Өндіріс ішілік жұмыстар	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000705200000001	002000007051	01	11		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	ПРС көшіру, өндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000713100000001	002000007130	01	10		\N	2018-11-25	2018-11-25	\N			111	Геологи	1040	G_2_01	ПИКАП	ПИКАП Өндіріс ішілік жұмыстар	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000694400000001	002000006943	04	3		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автокран	Автокран Забурунье	Нас. агрегаты СП-1 Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-70.001-045	-1	\N	\N	100	\N
OV100000718500000001	002000007184	01	11		\N	2018-11-28	2018-11-28	\N			111	Геологи	1040	G_2_05	БУЛЬДОЗЕР	БУЛЬДОЗЕРПРС көшіру, өндіріс ішілік жұмы	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000699500000001	002000006994	04	1		\N	2018-11-20	2018-11-20	\N			111	Геологи	1040	G_2_04	Автокран	обслуж. СК	Скв. №8А	3	3-средний	К №211,Забурунье	EP010-P2-04-01-0008A	-1	\N	\N	100	\N
OV100000702400000002	002000007023	05	11		\N	2018-11-21	2018-11-21	\N	ОХР	Обще-производственные работы			1040	G_2_04	Автокран	Автокран	ЦДНГ №5 ЮВК	3	3-средний	К №211,Камышитовое Ю-В	EP010-P2-05	-1	\N	\N	100	\N
OV100000693200000001	002000006931	01	8		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый Адамдар тасу,вахта ауыс	м/р С.Балгимбаева	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000694900000001	002000006948	23	8		\N	2018-11-15	2018-11-15	\N					1040	G_2_01	ПИКАП	ПИКАП по  объектом УТВС	УТВС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-23	-1	\N	\N	100	\N
OV100000685500000001	002000006854	01	3		\N	2018-10-31	2018-10-31	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Автомобиль грузовой	Скв. №1	4	4-низкий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000694300000001	002000006942		4		\N	2018-11-15	2018-11-15	\N	КТС	Контроль технического состояни			1040	G_2_01	ПИКАП	ПИКАП Для контоля техсостояния ГЗУ И ВРП	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000714600000001	002000007145	22	1	000000000040000019	\N	2018-11-30	2018-11-30	\N	ТР	Текущий ремонт	740	Автомеханики	1040				Колонна пассажирского транспорта	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-22-01	-1	\N	\N	100	\N
OV100000688600000001	002000006885	01	11		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовый	Скв. №6	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0006V	-1	\N	\N	100	\N
OV100000708500000001	002000007084	04	3		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_04	Автокран	Автокран прс көшіру, ішілік жұмыстар	Скв. №4	1	1-очень высокий	К №211,Забурунье	EP010-P2-04-01-0004	-1	\N	\N	100	\N
OV100000697600000001	002000006975	01	11		\N	2018-11-17	2018-11-17	\N			111	Геологи	1040	G_2_01	АВТОБУСЫ ПРОЧИЕ	Автобус вахтовыйАдамдар тасу,вахта ауыст	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000690800000001	002000006907	02	4		\N	2018-11-15	2018-11-15	\N					1040	G_2_04	Автокран	Автокран	ППД Ю-З Камышитовое	3	3-средний	К №211,Камышитовое Ю-З	EP010-P2-02-60.001	-1	\N	\N	100	\N
OV100000690500000001	002000006904	02	6		\N	2018-11-14	2018-11-14	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	ПРИЦЕП И ПОЛУПРИЦЕП	Скв. №80	2	2-высокий	К №211,Камышитовое Ю-З	EP010-P2-02-01-0080	-1	\N	\N	100	\N
OV100000717200000001	002000007171	01	8		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	2_07_07	ПРИЦЕП И ПОЛУПРИЦЕП	Трал  ЮВН-нан  Ровныйга ДЭС апару	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000720100000001	002000007200	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1040	2_04_05	Автомобиль аварийно-спасательных служб	№42 линия тарту	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000688100000001	002000006880	05	6		\N	2018-11-14	2018-11-14	\N	ТР	Текущий ремонт	111	Геологи	1040	G_2_04	Автомобили-агрегаты	заявка на ТС без заявки тест2	Скв. №2	3	3-средний	К №211,Камышитовое Ю-В	EP010-P2-05-01-0002	-1	\N	\N	100	\N
OV100000720000000001	002000007199	04	1		\N	2018-11-30	2018-11-28	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000706600000001	002000007065	04	1		\N	2018-11-25	2018-11-23	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Мероприятие бойынша ұңғыны жуу	Скв. №115	3	3-средний	К №211,Забурунье	EP010-P2-04-01-0115	-1	\N	\N	100	\N
OV100000705100000001	002000007050	01	5		\N	2018-11-23	2018-11-23	\N			111	Геологи	1040	G_2_01	ПИКАП	описание работ	Скв. №3	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0003	-1	\N	\N	100	\N
OV100000703600000001	002000007035	04	1		\N	2018-11-24	2018-11-22	\N			111	Геологи	1040	G_2_04	Автокран	Асхана мен Жатақханаға ДЭС әкелу	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000685400000001	002000006853	01	2		\N	2018-11-01	2018-10-31	\N			111	Геологи	1040	2_03_04	Автомобиль-фургон	Автомобиль-фургон	Скв. №26	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0026	-1	\N	\N	100	\N
OV100000691700000001	002000006916		8		\N	2018-11-15	2018-11-15	\N					1040	G_2_01	ПИКАП	ПИКАП	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000704900000001	002000007048		10		\N	2018-11-24	2018-11-22	\N					1040	2_01_06	ВНЕДОРОЖНИК	Гл.инженер НГДУ ЖМГ	АУП НГДУ	3	3-средний	п. Аккистау	EP010-P2-53	-1	\N	\N	100	\N
OV100000692700000001	002000006926	01	8		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	Автомобили-агрегаты АСРЭл. цехтан КТП жи	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000692500000001	002000006924	01	11		\N	2018-11-15	2018-11-15	\N			111	Геологи	1040	G_2_04	Автомобили-агрегаты	штанговоз Кесілген ескі коллект	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	-1	\N	\N	100	\N
OV100000711800000001	002000007117	04	1		\N	2018-11-27	2018-11-25	\N			111	Геологи	1040	G_2_03	Автомобиль-самосвал	өндіріс жұмыстары	м/р Забурунье	3	3-средний	К №211,Забурунье	EP010-P2-04-01	-1	\N	\N	100	\N
OV100000689200000002	002000006891	01	3	000000000030000528	\N	2018-11-14	2018-11-14	\N	ТО	Техническое обслуживание	222	Механики НПО	1040	G_2_04	Автоцистерна	Автоцистерна	Скв. №205	2	2-высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0205	-1	\N	\N	100	\N
OV100000693800000001	002000006937	20	6		\N	2018-11-15	2018-11-15	\N	ТР	Текущий ремонт			1040	G_2_04	Автомобили-агрегаты	перевозка кислорода Атырау	УПРЭО	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-20	-1	\N	\N	100	\N
OV100000717400000001	002000007173	01	8		\N	2018-11-27	2018-11-27	\N			111	Геологи	1040	G_2_03	Автомобиль грузовой	Автомобиль грузовой	м/р С.Балгимбаева	3	3-средний	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01	101	2018-11-27 10:00:00	Выполнено	300	2018-11-27 14:00:00
OV100000715100000001	002000007150	10	3		ЦПРС	2018-11-29	2018-11-27	13:00-16:00	ТО	Техническое обслуживание			1010	G_2_04	ТРАКТОР	тягач	Колонна техники ПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P3-10-01	151	\N	\N	100	\N
OV100000715100000002	002000007150	10	3		ЦПРС	2018-11-29	2018-11-27	13:00-16:00	ТО	Техническое обслуживание			1010	G_2_04	ЭКСКАВАТОР	ЭКСКАВАТОР	Колонна техники ПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P3-10-01	-1	\N	\N	100	\N
OV100000721000000001	002000007209	02	1		УДНГ Б.Жоламан	2018-11-28	2018-11-28	17:00-18:00	ТО	Техническое обслуживание	110	Технологи	1010	G_2_04	ЭКСКАВАТОР	Эксковатор тест времени в заголовке17-18	Скв. №40	3	3-средний	К №211,Орысказган (Жоламанов)	EP010-P3-02-01-0040	-1	\N	\N	100	\N
OV100000721000000002	002000007209	02	1		УДНГ Б.Жоламан	2018-11-28	2018-11-28	17:00-18:00	ТО	Техническое обслуживание	110	Технологи	1010	G_2_04	Автокран	Автокран тест времени в заголовке 17-18	Скв. №40	3	3-средний	К №211,Орысказган (Жоламанов)	EP010-P3-02-01-0040	451	2018-11-28 00:00:00	Выполнено	300	2018-11-28 00:00:00
OV100000714800000002	002000007147	03	1.5		УДНГ Уаз	2018-11-26	2018-11-26	13:00-14:30	ТО	Техническое обслуживание	632	Инженеры КИПиА	1010	G_2_04	Автокран	Автокран на 13:00	ГЗУ Уаз	3	3-средний	К №327,Уаз	EP010-P3-03-01-00	151	2018-11-26 04:00:00	Выполнено	100	2018-11-26 23:00:00
OV100000714900000002	002000007148	03	2		УДНГ Уаз	2018-11-29	2018-11-27	14:00-16:00	ТО	Техническое обслуживание	632	Инженеры КИПиА	1010	G_2_04	Автомобиль-тягачь седельный	тягач	ГЗУ Уаз	3	3-средний	К №327,Уаз	EP010-P3-03-01-00	201	2018-11-27 00:00:00	Выполнено	400	2018-11-29 00:00:00
OV100007747700000006	002000077476	10	3		ЦПРС	2019-07-07	2019-07-07	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747000000006	002000077469	10	1		ЦПРС	2019-07-07	2019-07-07	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№14 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100000721000000003	002000007209	02	1		УДНГ Б.Жоламан	2018-11-28	2018-11-28	17:00-18:00	ТО	Техническое обслуживание	110	Технологи	1010	G_2_04	Автомобиль-тягачь седельный	Автобус тест времени в заголовке 17-18	Скв. №40	3	3-средний	К №211,Орысказган (Жоламанов)	EP010-P3-02-01-0040	-1	\N	\N	100	\N
OV100007540200000002	002000075401	10	3		ЦПРС	2019-07-02	2019-07-02	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №132-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000011	002000080114	10	0		ЦПРС	2019-07-26	2019-07-26						1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817600000002	002000078175	10	3		ЦПРС	2019-07-13	2019-07-13	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007968800000003	002000079687	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100000721100000002	002000007210	02	1		УДНГ Б.Жоламан	2018-12-02	2018-11-29	18:30-19:30	ТО	Техническое обслуживание	110	Технологи	1010	G_2_04	Автоцистерна	АЦН время в операциях 18:30 19:30	Скв. №52н	3	3-средний	К №211,Орысказган (Жоламанов)	EP010-P3-02-01-0052	401	\N	\N	200	\N
OV100000721100000003	002000007210	02	1.3333330000000001		УДНГ Б.Жоламан	2018-12-02	2018-11-29	19:40-21:00	ТО	Техническое обслуживание	110	Технологи	1010	G_2_04	ПОГРУЗЧИК ФРОНТАЛЬНЫЙ	Погрузщик время в операциях 19:40-21	Скв. №52н	3	3-средний	К №211,Орысказган (Жоламанов)	EP010-P3-02-01-0052	351	\N	\N	200	\N
OV100000721100000001	002000007210	02	1		УДНГ Б.Жоламан	2018-12-02	2018-11-29	17:00-18:00	ТО	Техническое обслуживание	110	Технологи	1010	G_2_04	АВТОБУСЫ ПРОЧИЕ	Вахтовик время в операциях 17-18	Скв. №52н	3	3-средний	К №211,Орысказган (Жоламанов)	EP010-P3-02-01-0052	352	\N	\N	200	\N
OV100000626700000002	002000006266	01	4		ЦДНГ №1	2018-12-20	2018-12-20	09:00-13:00			111	Геологи	1040	G_2_01	СЕДАНЫ	СЕДАН обход по мр	Скв. №20	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0020	-1	\N	\N	100	\N
OV100000627200000001	002000006271	01	5		ЦДНГ №1	2018-12-20	2018-12-20	10:00-15:00			111	Геологи	1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	аср перевозка	Скв. №1	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0001	-1	\N	\N	100	\N
OV100000626600000002	002000006265	03	5		ЦДНГ №3	2018-12-20	2018-12-20	11:00-16:00	ОХР	Обще-производственные работы	111	Геологи	1040	G_2_04	АВТОКРАНЫ	Автокран прс көшіру, ішілік жұмыстар	Скв. №8	3	3-средний	К №211,Жанаталап	EP010-P2-03-01-0008	-1	\N	\N	100	\N
OV100000626700000001	002000006266	01	6		ЦДНГ №1	2018-12-20	2018-12-20	09:00-15:00			111	Геологи	1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ППУ ОЧИСТКА СКВАЖИНЫ	Скв. №20	1	1-очень высокий	К №211,Мартыши (Балгимбаев)	EP010-P2-01-01-0020	-1	\N	\N	100	\N
OV100000626600000003	002000006265	03	4		ЦДНГ №3	2018-12-20	2018-12-20	11:00-15:00	ОХР	Обще-производственные работы	111	Геологи	1040	G_2_05	БУЛЬДОЗЕРЫ	Бульдозер  ішілік жұмыстар	Скв. №8	3	3-средний	К №211,Жанаталап	EP010-P2-03-01-0008	-1	\N	\N	100	\N
OV100000630600000001	002000006305	03	0		ЦДНГ №3	2019-06-21	2019-06-21				111	Геологи	1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	АВТОМОБИЛИ-АГРЕГАТЫ	Скв. №38	3	3-средний	К №211,Жанаталап	EP010-P2-03-01-0038	-1	\N	\N	100	\N
OV100008033600000021	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №64  ЦА Глуш.скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000005	002000080335	10	1		ЦПРС	2019-07-28	2019-07-28	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №180 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969200000002	002000079691	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941600000002	002000079415	10	2		ЦПРС	2019-07-23	2019-07-23	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. скв№206 Погруз-эколог.раб и мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881400000003	002000078813	10	1		ЦПРС	2019-07-18	2019-07-18	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п свк№225 ЛС-замерить забой скважин	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007746900000002	002000077468	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №204-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000007	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	АПРС-40 №512 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007755200000002	002000077551	10	7		ЦПРС	2019-07-07	2019-07-07	11:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №31 ППКА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509500000004	002000075094	10	3		ЦПРС	2019-07-01	2019-07-01	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853600000003	002000078535	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№? АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000007	002000076937	10	4		ЦПРС	2019-07-03	2019-07-03	12:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827700000001	002000078276	10	1		ЦПРС	2019-07-15	2019-07-15	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв.273 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007536100000005	002000075360	10	4		ЦПРС	2019-07-02	2019-07-02	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв 93,166,197 Самосвалы Эколог.раб.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726000000001	002000077259	10	3		ЦПРС	2019-07-05	2019-07-05	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775800000005	002000077757	10	4		ЦПРС	2019-07-10	2019-07-10	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №157 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880500000001	002000078804	10	2		ЦПРС	2019-07-18	2019-07-18	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЗН скв№7 Погрузчик-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910400000002	002000079103	10	0		ЦПРС	2019-07-20	2019-07-20						1040				ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805400000004	002000078053	10	3		ЦПРС	2019-07-12	2019-07-12	15:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739700000001	002000077396	10	10		ЦПРС	2019-07-06	2019-07-06	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №39 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007694100000001	002000076940	10	1		ЦПРС	2019-07-03	2019-07-03	11:00-12:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурын скв №105 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855200000003	002000078551	10	9		ЦПРС	2019-07-17	2019-07-17	09:00-18:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	ЦПРС Самосавал-2единица-подвоз грунта дл	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834600000001	002000078345	10	3		ЦПРС	2019-07-16	2019-07-16	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№? ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000010	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурун АПРС-40 № 153 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000011	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС Пикап-оперативные работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969100000004	002000079690	10	1		ЦПРС	2019-07-24	2019-07-24	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№296 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895300000004	002000078952	10	2		ЦПРС	2019-07-19	2019-07-19	17:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008012400000001	002000080123	05	10		ЦДНГ №5	2019-07-26	2019-07-26	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦА промывка скв №7 ЗН	Скв. №7	1	1-очень высокий	К №992, Западный Новобогат	EP010-P2-05-03-0007	-1	\N	\N	100	\N
OV100007712900000001	002000077128	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921000000002	002000079209	10	1		ЦПРС	2019-07-22	2019-07-22	18:00-19:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п скв№266 ЛС-замерить забой скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007968500000003	002000079684	10	1		ЦПРС	2019-07-24	2019-07-24	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№204 ППУА-пропарка СК и устья	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000001	002000077390	10	4		ЦПРС	2019-07-06	2019-07-06	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв 59 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823400000002	002000078233	10	2		ЦПРС	2019-07-14	2019-07-14	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№147 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805900000001	002000078058	10	1		ЦПРС	2019-07-12	2019-07-12	18:00-19:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№193 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000010	002000080114	10	2		ЦПРС	2019-07-26	2019-07-26	09:00-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №165 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000004	002000076937	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №137-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000005	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 Работа ПРС №720	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000011	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН АПРС-40 №512 АПРС-40	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693100000006	002000076930	10	4		ЦПРС	2019-07-03	2019-07-03	11:00-15:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №132-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789500000001	002000077894	10	6		ЦПРС	2019-07-11	2019-07-11	10:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№14 ЦА-опред.приемис.и глушение	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693100000003	002000076930	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №223-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854700000001	002000078546	10	8		ЦПРС	2019-07-17	2019-07-17	09:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЗН скв№13 АЦН-долив скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000009	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 Работа ПРС №194	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000011	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС Доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881800000003	002000078817	10	12		ЦПРС	2019-07-18	2019-07-18	08:00-20:00					1040	2_02_01	МИКРОАВТОБУСЫ	Микроавтобус-перевозка ноч.бригады ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775500000003	002000077754	10	4		ЦПРС	2019-07-10	2019-07-10	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №111 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789600000002	002000077895	10	3		ЦПРС	2019-07-11	2019-07-11	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007731200000001	002000077311	10	1		ЦПРС	2019-07-05	2019-07-05	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №14 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509500000001	002000075094	10	3		ЦПРС	2019-07-01	2019-07-01	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жанаталап скв №141 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000012	002000080268	10	1		ЦПРС	2019-07-27	2019-07-27	11:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007744600000001	002000077445	10	-12		ЦПРС	2019-07-09	2019-07-06	20:00-08:00					1040	G_2_01	АВТОБУСЫ ВАХТОВЫЕ	ЗН скв №13 Автобус Перевозка ночной вахт	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007511400000001	002000075113	10	2.5		ЦПРС	2019-07-01	2019-07-01	09:00-11:30					1040	G_2_04	АВТОКРАНЫ	ЦПРС Автокран	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941400000003	002000079413	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509100000002	002000075090	10	9		ЦПРС	2019-07-01	2019-07-01	09:00-18:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв№197,116,93,166,113,199 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822100000003	002000078220	10	3		ЦПРС	2019-07-14	2019-07-14	15:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№115 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007542400000002	002000075423	10	1		ЦПРС	2019-07-02	2019-07-02	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №137 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008012400000002	002000080123	05	10		ЦДНГ №5	2019-07-26	2019-07-26	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	АЦН+прицеп мұнай тасымалдау	Скв. №7	1	1-очень высокий	К №992, Западный Новобогат	EP010-P2-05-03-0007	-1	\N	\N	100	\N
OV100007820800000002	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №250 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007829100000002	002000078290	10	3		ЦПРС	2019-07-15	2019-07-15	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК скв№193 АЦН с прицепом-подвоз тех.во	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000008	002000080268	10	10		ЦПРС	2019-07-27	2019-07-27	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Опресс.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970000000004	002000079699	10	11		ЦПРС	2019-07-24	2019-07-24	09:00-20:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-Атырау Полуприцеп-доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910000000002	002000079099	10	1.5		ЦПРС	2019-07-20	2019-07-20	09:30-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№117 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770300000001	002000077702	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13 Обратный промывка скв	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789300000001	002000077892	10	3		ЦПРС	2019-07-11	2019-07-11	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000008	002000076937	10	4		ЦПРС	2019-07-03	2019-07-03	12:00-16:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №135-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788800000002	002000077887	10	12		ЦПРС	2019-07-15	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС-доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499600000001	002000074995	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС ПИКАП	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970000000002	002000079699	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-ПРЭО полуприцеп-доставка мост 2штук	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007909800000004	002000079097	10	3		ЦПРС	2019-07-20	2019-07-20	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823600000003	002000078235	10	1		ЦПРС	2019-07-14	2019-07-14	08:00-09:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС Автокран-для ПТП-40	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007690400000004	002000076903	10	6		ЦПРС	2019-07-03	2019-07-03	12:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №230 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007916000000002	002000079159	10	1		ЦПРС	2019-07-21	2019-07-21	10:00-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Заубрнье АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507900000004	002000075078	10	1		ЦПРС	2019-07-01	2019-07-01	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв №4 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007542400000003	002000075423	10	1		ЦПРС	2019-07-02	2019-07-02	15:00-16:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №135 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766900000005	002000077668	10	2		ЦПРС	2019-07-09	2019-07-09	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №157 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789900000001	002000077898	10	1		ЦПРС	2019-07-11	2019-07-11	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ППУА-пропарка б/у насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000003	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №289 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836500000005	002000078364	10	3		ЦПРС	2019-07-16	2019-07-16	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007759900000002	002000077598	10	3		ЦПРС	2019-07-08	2019-07-08	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв №93,166,197 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805600000002	002000078055	10	4		ЦПРС	2019-07-12	2019-07-12	11:00-15:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921400000002	002000079213	10	1.5		ЦПРС	2019-07-22	2019-07-22	15:00-16:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№290 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770300000002	002000077702	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13  АЦН с прицепом	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726000000002	002000077259	10	3		ЦПРС	2019-07-05	2019-07-05	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969000000002	002000079689	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007920800000004	002000079207	10	3		ЦПРС	2019-07-22	2019-07-22	16:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье скв№52 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501400000002	002000075013	10	3		ЦПРС	2019-06-30	2019-06-30	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766900000003	002000077668	10	8		ЦПРС	2019-07-09	2019-07-09	10:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №14 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836100000001	002000078360	10	1.5		ЦПРС	2019-07-16	2019-07-16	09:00-10:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747000000002	002000077469	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№14 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896100000002	002000078960	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Ж-п Погрузчик-перевозка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921800000002	002000079217	10	2		ЦПРС	2019-07-22	2019-07-22	14:00-16:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. Погрузчик-перевозка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853800000003	002000078537	10	6		ЦПРС	2019-07-17	2019-07-17	10:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№273 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970000000001	002000079699	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС-ПРЭО авток.погр.и разг мостик 2штук	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758200000002	002000077581	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №111 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921500000003	002000079214	10	2		ЦПРС	2019-07-22	2019-07-22	16:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК скв№129 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828700000002	002000078286	10	2		ЦПРС	2019-07-15	2019-07-15	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№147 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915300000002	002000079152	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007710800000001	002000077107	10	3		ЦПРС	2019-07-04	2019-07-04	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв№239-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727600000002	002000077275	10	2		ЦПРС	2019-07-05	2019-07-05	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №239 ППУА Эколог.работа	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854800000002	002000078547	10	2		ЦПРС	2019-07-17	2019-07-17	09:00-11:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жана-п самосавал-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778800000001	002000077787	10	3		ЦПРС	2019-07-10	2019-07-10	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	ЗН скв №7 Автокран	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910400000001	002000079103	10	2		ЦПРС	2019-07-20	2019-07-20	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Ж-п скв№266 Погрузчик-подвоз мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504500000001	002000075044	10	4		ЦПРС	2019-07-01	2019-07-01	09:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	Ровное Погрузчик Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836100000002	002000078360	10	4		ЦПРС	2019-07-16	2019-07-16	09:00-13:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЗН Погрузчик-эколог.работы и пере.мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806600000001	002000078065	10	0.5		ЦПРС	2019-07-12	2019-07-12	09:00-09:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№157 АКН-сбор жидкости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747400000001	002000077473	10	1		ЦПРС	2019-07-06	2019-07-06	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЗН скв №13 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969800000001	002000079697	10	1		ЦПРС	2019-07-24	2019-07-24	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000011	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №91 АПРС-40 №153	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007943600000004	002000079435	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Ж-п скв№266 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895700000002	002000078956	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007684700000004	002000076846	10	2.5		ЦПРС	2019-07-03	2019-07-03	09:00-11:30					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №141 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000002	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №250 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823300000004	002000078232	10	1		ЦПРС	2019-07-14	2019-07-14	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921200000005	002000079211	10	4		ЦПРС	2019-07-22	2019-07-22	09:00-13:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЮЗК Погрузчик-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000006	002000080268	10	1		ЦПРС	2019-07-27	2019-07-27	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №210 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007541400000001	002000075413	10	2		ЦПРС	2019-07-02	2019-07-02	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №91-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778400000001	002000077783	10	3		ЦПРС	2019-07-10	2019-07-10	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №227 Эксковатор	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828700000004	002000078286	10	4		ЦПРС	2019-07-15	2019-07-15	14:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье свк№147 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507900000002	002000075078	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №4-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000005	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное АПРС-40 №512 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507500000001	002000075074	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199-?? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000002	002000079855	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №218-№? АЦН	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000002	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК  ПТП-40 Работа ПРС №250	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778800000003	002000077787	10	7		ЦПРС	2019-07-10	2019-07-10	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №7 ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855000000001	002000078549	10	9		ЦПРС	2019-07-17	2019-07-17	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№225 ЦА-промывка скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969100000003	002000079690	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805400000002	002000078053	10	1		ЦПРС	2019-07-12	2019-07-12	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№99 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910000000004	002000079099	10	5		ЦПРС	2019-07-20	2019-07-20	11:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№117 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855100000002	002000078550	10	3		ЦПРС	2019-07-17	2019-07-17	09:30-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№109 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915900000003	002000079158	10	2		ЦПРС	2019-07-21	2019-07-21	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-перевозка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969100000001	002000079690	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК Бульдозер-перевозка вагона	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817900000002	002000078178	10	1.5		ЦПРС	2019-07-13	2019-07-13	10:00-11:30					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941400000002	002000079413	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_05	БУЛЬДОЗЕРЫ	С.Б. Бульдозер-перевозка мостика и вагон	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834200000001	002000078341	10	2		ЦПРС	2019-07-16	2019-07-16	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. скв№115 Погрузчик-достав.пром.обору	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942100000002	002000079420	10	1.5		ЦПРС	2019-07-23	2019-07-23	09:30-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№296 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942100000001	002000079420	10	1		ЦПРС	2019-07-23	2019-07-23	08:30-09:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№296 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007790100000002	002000077900	10	3		ЦПРС	2019-07-11	2019-07-11	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726700000003	002000077266	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №165-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915900000001	002000079158	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007540500000001	002000075404	10	1		ЦПРС	2019-07-02	2019-07-02	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВН скв №31 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000007	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №194 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896100000001	002000078960	10	1		ЦПРС	2019-07-19	2019-07-19	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п скв№154 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921000000001	002000079209	10	2		ЦПРС	2019-07-22	2019-07-22	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п скв№266 Погрузчик-дост.пром.обору	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758400000001	002000077583	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв 14 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817300000003	002000078172	10	3		ЦПРС	2019-07-13	2019-07-13	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828300000001	002000078282	10	2		ЦПРС	2019-07-15	2019-07-15	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007510600000001	002000075105	10	5		ЦПРС	2019-07-01	2019-07-01	11:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №132 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000008	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №265 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910200000001	002000079101	10	1		ЦПРС	2019-07-20	2019-07-20	09:00-10:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. скв№206 погрузчик-перевозка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969600000003	002000079695	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000007	002000077390	10	9		ЦПРС	2019-07-06	2019-07-06	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №292 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822800000001	002000078227	10	7		ЦПРС	2019-07-14	2019-07-14	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 Откачка септика при спуске штан	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910200000004	002000079101	10	4		ЦПРС	2019-07-20	2019-07-20	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№206 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915700000001	002000079156	10	1		ЦПРС	2019-07-21	2019-07-21	15:00-16:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№129 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007734100000003	002000077340	10	2		ЦПРС	2019-07-06	2019-07-06	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС Пропарка насоса	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855200000002	002000078551	10	11		ЦПРС	2019-07-17	2019-07-17	09:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЦПРС-Атырау Полуприцеп-доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766900000004	002000077668	10	8		ЦПРС	2019-07-09	2019-07-09	10:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №14 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806100000003	002000078060	10	2		ЦПРС	2019-07-12	2019-07-12	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№111 ППУА-пропарка б/у НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000006	002000079840	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №120 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000001	002000080335	10	1		ЦПРС	2019-07-28	2019-07-28	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв 55 ППУ Эколог.раб	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747000000001	002000077469	10	1		ЦПРС	2019-07-07	2019-07-07	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №59 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000010	002000080268	10	3		ЦПРС	2019-07-27	2019-07-27	12:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000009	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанат-п.АПРС-40 №288  Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000004	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №4 ПТП-40 №250	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007738900000001	002000077388	10	12		ЦПРС	2019-07-09	2019-07-06	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13 АПРС-40 №512	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000003	002000080268	10	2		ЦПРС	2019-07-27	2019-07-27	16:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв 55 ППУ Эколог.раб	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739700000002	002000077396	10	1		ЦПРС	2019-07-06	2019-07-06	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурын скв №39 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985800000002	002000079857	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №93-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789200000003	002000077891	10	7		ЦПРС	2019-07-11	2019-07-11	09:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№99 АЦН с прицепом-подвоз тех.во	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969000000001	002000079689	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК Бульдозер-перевозка вагона	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827600000001	002000078275	10	1		ЦПРС	2019-07-15	2019-07-15	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б. скв№115 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853400000001	002000078533	10	2		ЦПРС	2019-07-17	2019-07-17	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№99,83 ППУа-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000001	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б. ПТП-40 №259 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000009	002000080268	10	10		ЦПРС	2019-07-27	2019-07-27	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №165 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000002	002000080114	10	0		ЦПРС	2019-07-26	2019-07-26						1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв №180 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000010	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье АПРС-40 №153 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007944200000001	002000079441	10	3		ЦПРС	2019-07-23	2019-07-23	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС-ПРЭО авток.погр.и разг мостик 2штук	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000003	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №289 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767000000004	002000077669	10	2		ЦПРС	2019-07-09	2019-07-09	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №111 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822600000001	002000078225	10	1		ЦПРС	2019-07-14	2019-07-14	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№157 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007769100000002	002000077690	10	2		ЦПРС	2019-07-09	2019-07-09	10:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №141 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507400000003	002000075073	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №83-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007773500000002	002000077734	10	10		ЦПРС	2019-07-10	2019-07-10	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-Атырау ПКНМ Поуприцеп	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881400000002	002000078813	10	4		ЦПРС	2019-07-18	2019-07-18	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п свк№225 АЦН с прицеп-подвоз.тех.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767200000003	002000077671	10	3		ЦПРС	2019-07-09	2019-07-09	10:00-13:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №181-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000007	002000077748	10	5		ЦПРС	2019-07-10	2019-07-10	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №99 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921800000004	002000079217	10	3		ЦПРС	2019-07-22	2019-07-22	15:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицеп.-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000009	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №265 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880500000002	002000078804	10	9		ЦПРС	2019-07-18	2019-07-18	09:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЗН скв№13 АЦН-долив скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823600000002	002000078235	10	2		ЦПРС	2019-07-14	2019-07-14	15:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ППУА-пропарка б/у насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000020	002000080335	10	1		ЦПРС	2019-07-28	2019-07-28	09:00-10:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жанаталап скв №64  Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007746900000001	002000077468	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №204-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000002	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. АПРС-40 №512 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000005	002000079855	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №266-№? АЦН	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895300000003	002000078952	10	2		ЦПРС	2019-07-19	2019-07-19	16:00-18:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. Погрузчик-эко.работы и перев.мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007818000000002	002000078179	10	4		ЦПРС	2019-07-13	2019-07-13	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-Жана-п Полуприцеп-доставка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942400000001	002000079423	10	1		ЦПРС	2019-07-23	2019-07-23	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Ж-п скв№218 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008030800000002	002000080307	10	1		ЦПРС	2019-07-27	2019-07-27	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №262 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501000000001	002000075009	10	2		ЦПРС	2019-06-30	2019-06-30	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767400000002	002000077673	10	2		ЦПРС	2019-07-09	2019-07-09	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №151-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007542400000004	002000075423	10	1		ЦПРС	2019-07-02	2019-07-02	16:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910600000002	002000079105	10	3		ЦПРС	2019-07-20	2019-07-20	16:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Ж-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817700000002	002000078176	10	2		ЦПРС	2019-07-13	2019-07-13	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№193 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828900000001	002000078288	10	4		ЦПРС	2019-07-15	2019-07-15	09:00-13:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС-Ж-п Кран Погр.и разгрузка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854300000004	002000078542	10	2		ЦПРС	2019-07-17	2019-07-17	17:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№130 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747700000004	002000077476	10	1		ЦПРС	2019-07-07	2019-07-07	18:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896400000002	002000078963	10	2		ЦПРС	2019-07-19	2019-07-19	17:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№72 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881800000004	002000078817	10	1		ЦПРС	2019-07-18	2019-07-18	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС АСР-ремонт вагона	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775800000001	002000077757	10	4		ЦПРС	2019-07-10	2019-07-10	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 ЦА Опрессовка НКт	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758600000001	002000077585	10	1		ЦПРС	2019-07-08	2019-07-08	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №292 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835100000002	002000078350	10	3		ЦПРС	2019-07-16	2019-07-16	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№? АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880600000003	002000078805	10	1		ЦПРС	2019-07-18	2019-07-18	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№154 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007733400000002	002000077333	10	12		ЦПРС	2019-07-10	2019-07-07	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС Доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881400000001	002000078813	10	4		ЦПРС	2019-07-18	2019-07-18	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№225 ЦА-промывка скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007968800000002	002000079687	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727300000002	002000077272	10	1		ЦПРС	2019-07-05	2019-07-05	10:00-11:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №135 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757400000002	002000077573	10	6		ЦПРС	2019-07-08	2019-07-08	09:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501700000005	002000075016	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895500000001	002000078954	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921200000003	002000079211	10	3		ЦПРС	2019-07-22	2019-07-22	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000012	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №262 ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008012100000002	002000080120	05	10		ЦДНГ №5	2019-07-26	2019-07-26	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	АЦН+прицеп мұнай тасымалдау	Скв. №1G	2	2-высокий	К №406,ЮВН (надкарнизный)	EP010-P2-05-04-0001G	-1	\N	\N	100	\N
OV100007880200000002	002000078801	10	10		ЦПРС	2019-07-18	2019-07-18	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№130 подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501100000001	002000075010	10	1		ЦПРС	2019-06-30	2019-06-30	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №223 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000002	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б скв №199 ПТП-40 №259	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895400000002	002000078953	10	5		ЦПРС	2019-07-19	2019-07-19	11:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№160 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007779200000001	002000077791	10	1		ЦПРС	2019-07-10	2019-07-10	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №265 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817600000001	002000078175	10	3		ЦПРС	2019-07-13	2019-07-13	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880200000001	002000078801	10	10		ЦПРС	2019-07-18	2019-07-18	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№130 ЦА-опрессовка и глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915800000002	002000079157	10	2		ЦПРС	2019-07-21	2019-07-21	09:30-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№266 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007541200000003	002000075411	10	9		ЦПРС	2019-07-02	2019-07-02	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №166 ЦА Перекачка	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915200000001	002000079151	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№206 ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007988000000001	002000079879	10	1		ЦПРС	2019-07-26	2019-07-26	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	ЮЗК скв№180 Автокран	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000005	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв № 223 ПТП-40 №289	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000018	002000080335	10	2		ЦПРС	2019-07-28	2019-07-28	09:00-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №262 АЦН Подв.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775600000001	002000077755	10	1		ЦПРС	2019-07-10	2019-07-10	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №111 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000001	002000077395	10	1		ЦПРС	2019-07-06	2019-07-06	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №182 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007701500000001	002000077014	10	9		ЦПРС	2019-07-04	2019-07-04	09:00-18:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б Ровное №82 Самосвалы Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767500000001	002000077674	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №93,166,197 Эксковатор	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008028500000002	002000080284	05	10		ЦДНГ №5	2019-07-27	2019-07-27	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	АЦН+прицеп мұнай тасымалдау	Скв. №1G	1	1-очень высокий	К №406,ЮВН (надкарнизный)	EP010-P2-05-04-0001G	-1	\N	\N	100	\N
OV100007755200000001	002000077551	10	1		ЦПРС	2019-07-07	2019-07-07	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жавнаталап скв №182 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693500000001	002000076934	10	1		ЦПРС	2019-07-03	2019-07-03	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН Долив скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007710800000003	002000077107	10	3		ЦПРС	2019-07-04	2019-07-04	14:00-17:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв№239-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000016	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №64  ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806500000001	002000078064	10	4.5		ЦПРС	2019-07-12	2019-07-12	11:00-15:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693100000002	002000076930	10	2.5		ЦПРС	2019-07-03	2019-07-03	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000008	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №194 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941900000001	002000079418	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000004	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №250 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789800000001	002000077897	10	8		ЦПРС	2019-07-11	2019-07-11	09:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№182 ЦА-для работы ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766900000002	002000077668	10	8		ЦПРС	2019-07-09	2019-07-09	10:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007536100000006	002000075360	10	2		ЦПРС	2019-07-02	2019-07-02	14:00-16:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №141 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942200000001	002000079421	10	2		ЦПРС	2019-07-23	2019-07-23	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№129 ЦА-определение приемистости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007542400000001	002000075423	10	1		ЦПРС	2019-07-02	2019-07-02	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №137 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822600000003	002000078225	10	3		ЦПРС	2019-07-14	2019-07-14	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№157 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000006	002000079855	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №266-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007729400000003	002000077293	10	2		ЦПРС	2019-07-05	2019-07-05	14:00-16:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жанаталап скв №141 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007943900000002	002000079438	10	2.5		ЦПРС	2019-07-23	2019-07-23	08:30-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье скв№52 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007542400000005	002000075423	10	3		ЦПРС	2019-07-02	2019-07-02	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758400000004	002000077583	10	1.5		ЦПРС	2019-07-08	2019-07-08	10:00-11:30					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв 14  Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789600000001	002000077895	10	3		ЦПРС	2019-07-11	2019-07-11	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007779200000002	002000077791	10	2		ЦПРС	2019-07-10	2019-07-10	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №265 ППУА Проапрка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712700000001	002000077126	10	3		ЦПРС	2019-07-04	2019-07-04	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000010	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 АПРС-40 №288	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007920700000002	002000079206	10	3		ЦПРС	2019-07-22	2019-07-22	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	Ровн.-ПРЭО Полуприцеп-доставка мостик 2ш	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881800000001	002000078817	10	3		ЦПРС	2019-07-18	2019-07-18	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	Ровное-ПРЭО-Автокран-погр.и разг.момтик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507400000001	002000075073	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №83-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000009	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №265 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828900000002	002000078288	10	4		ЦПРС	2019-07-15	2019-07-15	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-Ж-п Полуприцеп-доставка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501800000002	002000075017	10	3		ЦПРС	2019-06-30	2019-06-30	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №91 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000005	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №720 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853600000002	002000078535	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№? ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007701500000003	002000077014	10	2		ЦПРС	2019-07-04	2019-07-04	09:00-11:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №141 Погрузчик Эколог.раб.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000008	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанат-п.АПРС-40 №265  Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942200000002	002000079421	10	2		ЦПРС	2019-07-23	2019-07-23	14:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК скв№129 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855200000001	002000078551	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС Автокран-погр.наосов и ремонт ПТП	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507700000002	002000075076	10	1		ЦПРС	2019-07-01	2019-07-01	12:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000003	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв № 42 ЦА Опресс.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000007	002000080268	10	1		ЦПРС	2019-07-27	2019-07-27	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №210 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822200000002	002000078221	10	2		ЦПРС	2019-07-14	2019-07-14	16:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№18 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501400000001	002000075013	10	3		ЦПРС	2019-06-30	2019-06-30	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942100000003	002000079420	10	4.5		ЦПРС	2019-07-23	2019-07-23	11:00-15:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№296 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000005	002000079840	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №120 ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007819200000001	002000078191	10	2		ЦПРС	2019-07-13	2019-07-13	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-перетас.приемного моста	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712300000001	002000077122	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853600000001	002000078535	10	0.5		ЦПРС	2019-07-17	2019-07-17	08:30-09:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№18 АКН-сбор жидкости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895300000002	002000078952	10	1		ЦПРС	2019-07-19	2019-07-19	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№115 ППУа-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000005	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №720 РАбота ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000005	002000076937	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №137-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921200000004	002000079211	10	1		ЦПРС	2019-07-22	2019-07-22	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000013	002000080335	10	2		ЦПРС	2019-07-28	2019-07-28	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жанаталап скв №165 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501900000001	002000075018	10	1		ЦПРС	2019-06-30	2019-06-30	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС Автокран	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921800000003	002000079217	10	3		ЦПРС	2019-07-22	2019-07-22	15:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007744800000001	002000077447	10	9		ЦПРС	2019-07-07	2019-07-07	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Лиман скв №17-ЦПРС ЦА Перекачка	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000008	002000080114	10	0		ЦПРС	2019-07-26	2019-07-26						1040	G_2_04	АВТОЦИСТЕРНЫ	Ровное скв № 55 Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007818100000001	002000078180	10	1		ЦПРС	2019-07-13	2019-07-13	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС автокран-демонтаж вышки ПТП-40	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726700000002	002000077266	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508600000002	002000075085	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921100000001	002000079210	10	2		ЦПРС	2019-07-22	2019-07-22	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п скв№218 Погрузчик-перев.мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000007	002000079855	10	1		ЦПРС	2019-07-25	2019-07-25	09:00-10:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №64 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896100000003	002000078960	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000006	002000076937	10	4		ЦПРС	2019-07-03	2019-07-03	12:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508300000001	002000075082	10	10		ЦПРС	2019-07-01	2019-07-01	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509500000005	002000075094	10	3		ЦПРС	2019-07-01	2019-07-01	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №135-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000006	002000074997	10	0		ЦПРС	2019-06-30	2019-06-30						1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№455 АПРС-40 №720	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747000000004	002000077469	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№14 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739500000002	002000077394	10	10		ЦПРС	2019-07-06	2019-07-06	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000004	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №4 ПТП-40 №250	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000019	002000080268	10	2		ЦПРС	2019-07-27	2019-07-27	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв № 117  ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969400000001	002000079693	10	2		ЦПРС	2019-07-24	2019-07-24	14:00-16:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-перевозка мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828600000001	002000078285	10	1		ЦПРС	2019-07-15	2019-07-15	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п скв№225 ЛС-замерить забой скважин	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007989200000001	002000079891	05	10		ЦДНГ №5	2019-07-25	2019-07-25	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦА промывка скв №7 ЗН	Скв. №7	1	1-очень высокий	К №992, Западный Новобогат	EP010-P2-05-03-0007	-1	\N	\N	100	\N
OV100007536100000002	002000075360	10	4		ЦПРС	2019-07-02	2019-07-02	09:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	Ровное скв №82 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000022	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №64  АЦН Подв.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007539800000002	002000075397	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:30-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №4-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712500000001	002000077124	10	1		ЦПРС	2019-07-04	2019-07-04	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №251 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941600000004	002000079415	10	3		ЦПРС	2019-07-23	2019-07-23	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицеп.-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767200000004	002000077671	10	2		ЦПРС	2019-07-09	2019-07-09	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000006	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №288 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000006	002000080335	10	2		ЦПРС	2019-07-28	2019-07-28	18:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №180 ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915600000002	002000079155	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№167 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789500000002	002000077894	10	6		ЦПРС	2019-07-11	2019-07-11	10:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№14 подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747100000001	002000077470	10	9		ЦПРС	2019-07-07	2019-07-07	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896300000003	002000078962	10	1		ЦПРС	2019-07-19	2019-07-19	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п скв№225 АКН-сбор жидкости эко.чан	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000004	002000079855	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №266-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007502300000001	002000075022	10	10		ЦПРС	2019-06-30	2019-06-30	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823400000001	002000078233	10	1		ЦПРС	2019-07-14	2019-07-14	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурунье скв№147 ЛС-замерить забой сква	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853100000004	002000078530	10	1		ЦПРС	2019-07-17	2019-07-17	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б. скв№115 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822800000002	002000078227	10	1		ЦПРС	2019-07-14	2019-07-14	17:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727500000001	002000077274	10	3		ЦПРС	2019-07-05	2019-07-05	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693100000001	002000076930	10	2.5		ЦПРС	2019-07-03	2019-07-03	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000011	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №91 АПРС-40 №153	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910800000001	002000079107	10	1		ЦПРС	2019-07-20	2019-07-20	12:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№72 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508100000001	002000075080	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000006	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 № 720 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007983800000002	002000079837	10	1		ЦПРС	2019-07-25	2019-07-25	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б скв №171 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921200000002	002000079211	10	1		ЦПРС	2019-07-22	2019-07-22	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№167 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000006	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №72 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007500900000002	002000075008	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №83 АЦН Полвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828600000002	002000078285	10	1.5		ЦПРС	2019-07-15	2019-07-15	17:00-18:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жан-п скв№225 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007541200000002	002000075411	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000019	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №262 ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007748400000002	002000077483	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №197,93,166 Эксковатор	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007748400000001	002000077483	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв №197,93,166 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817400000002	002000078173	10	3		ЦПРС	2019-07-13	2019-07-13	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726000000003	002000077259	10	1		ЦПРС	2019-07-05	2019-07-05	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №59  ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747100000002	002000077470	10	9		ЦПРС	2019-07-07	2019-07-07	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007733400000001	002000077333	10	12		ЦПРС	2019-07-10	2019-07-07	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС ПИКАП	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896800000004	002000078967	10	10		ЦПРС	2019-07-19	2019-07-19	09:00-19:00					1040	G_2_03	АВТОМОБИЛИ ГРУЗОВЫЕ	ПРС-Атырау Груз.машина-доставка ПВО	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000013	002000080114	10	0		ЦПРС	2019-07-26	2019-07-26						1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №262 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000007	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 Работа ПРС №288	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827800000001	002000078277	10	3		ЦПРС	2019-07-15	2019-07-15	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№? ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834800000001	002000078347	10	1		ЦПРС	2019-07-16	2019-07-16	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№273 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827700000002	002000078276	10	1.5		ЦПРС	2019-07-15	2019-07-15	18:00-19:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв.273 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910800000003	002000079107	10	7		ЦПРС	2019-07-20	2019-07-20	09:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье скв№72 АЦН-подвоз тех,воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000006	002000077748	10	5		ЦПРС	2019-07-10	2019-07-10	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №99 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007746900000004	002000077468	10	2.5		ЦПРС	2019-07-07	2019-07-07	09:00-11:30					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №204-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501700000002	002000075016	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №33-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509500000002	002000075094	10	3		ЦПРС	2019-07-01	2019-07-01	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №141 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000005	002000077395	10	2		ЦПРС	2019-07-06	2019-07-06	09:00-11:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №251-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880600000002	002000078805	10	3		ЦПРС	2019-07-18	2019-07-18	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жана-п Самосавал-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000010	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын АПРС-40 №153 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941600000001	002000079415	10	1		ЦПРС	2019-07-23	2019-07-23	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№206 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000002	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №289 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789200000001	002000077891	10	0.5		ЦПРС	2019-07-11	2019-07-11	08:30-09:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. Скв№99 АКН-сбор жидкости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501500000003	002000075014	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007914900000001	002000079148	10	1		ЦПРС	2019-07-21	2019-07-21	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б. скв№72 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822100000001	002000078220	10	1		ЦПРС	2019-07-14	2019-07-14	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б. скв№115 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915900000002	002000079158	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000007	002000077395	10	1		ЦПРС	2019-07-06	2019-07-06	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501400000003	002000075013	10	4		ЦПРС	2019-06-30	2019-06-30	14:00-18:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮВК скв №455-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757600000003	002000077575	10	1		ЦПРС	2019-07-08	2019-07-08	10:00-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №182 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000015	002000080335	10	5		ЦПРС	2019-07-28	2019-07-28	14:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №165 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775800000002	002000077757	10	4		ЦПРС	2019-07-10	2019-07-10	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000010	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС-доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507500000005	002000075074	10	2.5		ЦПРС	2019-07-01	2019-07-01	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199 АСР с корзинами	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000024	002000080335	10	4		ЦПРС	2019-07-28	2019-07-28	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурун скв № 117 АЦН Подв.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000010	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141 АПРС-40 №265	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501000000003	002000075009	10	2		ЦПРС	2019-06-30	2019-06-30	14:00-16:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №199-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747000000003	002000077469	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№14 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008012500000001	002000080124	10	1		ЦПРС	2019-07-26	2019-07-26	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	Жанаталап скв №262  Автокран редук.ЭВН	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915400000004	002000079153	10	2		ЦПРС	2019-07-21	2019-07-21	14:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№117 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000008	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №33 АПРС-40№288	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910000000001	002000079099	10	1		ЦПРС	2019-07-20	2019-07-20	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№117 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508800000002	002000075087	10	4		ЦПРС	2019-07-01	2019-07-01	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв№91 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855000000002	002000078549	10	9		ЦПРС	2019-07-17	2019-07-17	09:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п скв№225 АЦН с приц-подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788800000001	002000077887	10	12		ЦПРС	2019-07-15	2019-07-11	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС Пикап-операт.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007909800000003	002000079097	10	3		ЦПРС	2019-07-20	2019-07-20	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817300000002	002000078172	10	3		ЦПРС	2019-07-13	2019-07-13	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836100000003	002000078360	10	4		ЦПРС	2019-07-16	2019-07-16	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№13 ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775500000002	002000077754	10	4		ЦПРС	2019-07-10	2019-07-10	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №111 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000001	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б скв №199 ПТП-40 №259	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000005	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №132 ПТП-40 №655	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895700000003	002000078956	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007879700000001	002000078796	10	1		ЦПРС	2019-07-18	2019-07-18	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№160 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007713200000002	002000077131	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №239 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007540200000003	002000075401	10	3		ЦПРС	2019-07-02	2019-07-02	14:00-17:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №132-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007943600000001	002000079435	10	1		ЦПРС	2019-07-23	2019-07-23	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Ж-п скв№266 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969200000001	002000079691	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮВК Бульдозер-перевозка вагона	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766800000003	002000077667	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №99 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000008	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №265 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000001	002000080114	10	4		ЦПРС	2019-07-26	2019-07-26	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №180 ЦА Опресс.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000004	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №655 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007914900000003	002000079148	10	6		ЦПРС	2019-07-21	2019-07-21	10:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№72 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000009	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АПРС-40 №194	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880600000005	002000078805	10	3		ЦПРС	2019-07-18	2019-07-18	16:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жан-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000014	002000080335	10	9		ЦПРС	2019-07-28	2019-07-28	09:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №165 АЦН Подв.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000002	002000077395	10	1		ЦПРС	2019-07-06	2019-07-06	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №182 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896800000003	002000078967	10	12		ЦПРС	2019-07-19	2019-07-19	08:00-20:00					1040	G_2_01	АВТОБУСЫ ВАХТОВЫЕ	С.Б.-ЗН автобус-перевозка ноч.бригады ПР	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984200000001	002000079841	10	1		ЦПРС	2019-07-25	2019-07-25	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №210 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501100000003	002000075010	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223 ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007916000000001	002000079159	10	1		ЦПРС	2019-07-21	2019-07-21	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775300000002	002000077752	10	10		ЦПРС	2019-07-10	2019-07-10	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №182 АЦН Пустой	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747700000005	002000077476	10	3		ЦПРС	2019-07-07	2019-07-07	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941400000004	002000079413	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицеп.-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747700000002	002000077476	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №182 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775300000001	002000077752	10	10		ЦПРС	2019-07-10	2019-07-10	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №182 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007729400000004	002000077293	10	2		ЦПРС	2019-07-05	2019-07-05	14:00-16:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №141 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941600000003	002000079415	10	3		ЦПРС	2019-07-23	2019-07-23	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726700000001	002000077266	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896300000002	002000078962	10	1		ЦПРС	2019-07-19	2019-07-19	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п скв№225 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984200000002	002000079841	10	1		ЦПРС	2019-07-25	2019-07-25	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №210 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828400000001	002000078283	10	3		ЦПРС	2019-07-15	2019-07-15	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жан-п скв№165 Бульдо.-доставка пром.обор	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921500000001	002000079214	10	2		ЦПРС	2019-07-22	2019-07-22	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№129 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000009	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье АПРС-40 №153 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000004	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №655 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969800000002	002000079697	10	1		ЦПРС	2019-07-24	2019-07-24	10:00-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501900000003	002000075018	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Ровное скв №82 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007694100000003	002000076940	10	7		ЦПРС	2019-07-03	2019-07-03	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105 ЦА Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767400000001	002000077673	10	2		ЦПРС	2019-07-09	2019-07-09	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №151-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778800000004	002000077787	10	7		ЦПРС	2019-07-10	2019-07-10	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №7 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000010	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын АПРС-40 Работа ПРС №153	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000007	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №265 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007968500000002	002000079684	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицепом-подвоз.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836500000006	002000078364	10	3		ЦПРС	2019-07-16	2019-07-16	14:00-17:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жана-п Бульдозер-перевозка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711100000001	002000077110	10	1		ЦПРС	2019-07-04	2019-07-04	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №59 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007536100000001	002000075360	10	4		ЦПРС	2019-07-02	2019-07-02	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Ровное скв №82 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007746800000001	002000077467	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС-Ровное скв№82 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000002	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б скв №83 ПТП-40 №249	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508800000001	002000075087	10	4		ЦПРС	2019-07-01	2019-07-01	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв№91 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817800000003	002000078177	10	3		ЦПРС	2019-07-13	2019-07-13	16:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880200000004	002000078801	10	4		ЦПРС	2019-07-18	2019-07-18	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	ЮЗК Самосавал-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817500000002	002000078174	10	4		ЦПРС	2019-07-13	2019-07-13	11:00-15:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711600000002	002000077115	10	5		ЦПРС	2019-07-04	2019-07-04	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501700000001	002000075016	10	1		ЦПРС	2019-06-30	2019-06-30	11:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000007	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АПРС-40 №512	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896400000001	002000078963	10	1		ЦПРС	2019-07-19	2019-07-19	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурунье скв№72 ЛС-замерить забой скваж	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008012500000002	002000080124	10	1		ЦПРС	2019-07-26	2019-07-26	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №262  АСР  редук.ЭВН	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915400000001	002000079153	10	4		ЦПРС	2019-07-21	2019-07-21	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№117 АДПМ-для парафина	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712700000003	002000077126	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №135-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835100000001	002000078350	10	3		ЦПРС	2019-07-16	2019-07-16	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№? ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854300000001	002000078542	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЮЗК Погрузчик-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835200000001	002000078351	10	1		ЦПРС	2019-07-16	2019-07-16	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№193 ЛС-замерить забой после пром	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007690400000001	002000076903	10	1		ЦПРС	2019-07-03	2019-07-03	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б скв №230 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007748000000002	002000077479	10	9		ЦПРС	2019-07-07	2019-07-07	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №39 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747100000003	002000077470	10	0		ЦПРС	2019-07-07	2019-07-07						1040				ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501700000004	002000075016	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №33-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806300000001	002000078062	10	4		ЦПРС	2019-07-12	2019-07-12	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ЦА-откачка ЭТО	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000005	002000080268	10	2		ЦПРС	2019-07-27	2019-07-27	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №180 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007695500000001	002000076954	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв№135,№137 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817800000002	002000078177	10	3		ЦПРС	2019-07-13	2019-07-13	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508100000003	002000075080	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮВК скв №455-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726200000001	002000077261	10	1		ЦПРС	2019-07-05	2019-07-05	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №426 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789200000002	002000077891	10	7		ЦПРС	2019-07-11	2019-07-11	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№99 ЦА-промывка скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007734100000001	002000077340	10	4		ЦПРС	2019-07-06	2019-07-06	09:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	Ровное скв №82 Эксковатор	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000008	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 АПРС-40 №288	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806500000002	002000078064	10	4.5		ЦПРС	2019-07-12	2019-07-12	11:00-15:30					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000001	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б. ПТП-40 №259 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007748000000001	002000077479	10	9		ЦПРС	2019-07-07	2019-07-07	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №39 ЦА Опрессовки НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836500000004	002000078364	10	3		ЦПРС	2019-07-16	2019-07-16	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727100000002	002000077270	10	4		ЦПРС	2019-07-05	2019-07-05	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №251 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822600000002	002000078225	10	3		ЦПРС	2019-07-14	2019-07-14	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№157 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007684700000003	002000076846	10	2.5		ЦПРС	2019-07-03	2019-07-03	09:00-11:30					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жанаталап скв №141 Самосвал	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007738800000001	002000077387	10	1		ЦПРС	2019-07-06	2019-07-06	12:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №204 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739300000001	002000077392	10	10		ЦПРС	2019-07-06	2019-07-06	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789200000004	002000077891	10	1		ЦПРС	2019-07-11	2019-07-11	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б. скв№99 ЛС-замерить забой после пром	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000006	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН АПРС-40 №720 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007710800000002	002000077107	10	3		ЦПРС	2019-07-04	2019-07-04	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв№239-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007729400000002	002000077293	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №93,166,197 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007744800000002	002000077447	10	9		ЦПРС	2019-07-07	2019-07-07	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Лиман скв №17-ЦПРС АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921800000001	002000079217	10	1		ЦПРС	2019-07-22	2019-07-22	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№72 ППУА-эколог.работы.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000003	002000077390	10	4		ЦПРС	2019-07-06	2019-07-06	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв 59 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007879900000001	002000078798	10	2		ЦПРС	2019-07-18	2019-07-18	16:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№273,130 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000003	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №289 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758600000002	002000077585	10	3		ЦПРС	2019-07-08	2019-07-08	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №292 ЦА Определение премностости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000002	002000076937	10	4		ЦПРС	2019-07-03	2019-07-03	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854300000003	002000078542	10	1		ЦПРС	2019-07-17	2019-07-17	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№130 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789200000005	002000077891	10	0.5		ЦПРС	2019-07-11	2019-07-11	10:00-10:30					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б. скв№99 Экскаватор-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007734100000002	002000077340	10	2		ЦПРС	2019-07-06	2019-07-06	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв №82 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507900000001	002000075078	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №4-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712500000002	002000077124	10	2		ЦПРС	2019-07-04	2019-07-04	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №251 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507500000002	002000075074	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726600000001	002000077265	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 ЦА Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007746900000003	002000077468	10	1.5		ЦПРС	2019-07-07	2019-07-07	10:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №204 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805400000003	002000078053	10	3		ЦПРС	2019-07-12	2019-07-12	15:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501500000002	002000075014	10	1		ЦПРС	2019-06-30	2019-06-30	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №165 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007780200000001	002000077801	10	1		ЦПРС	2019-07-10	2019-07-10	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №157 Замерной	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000006	002000077395	10	1		ЦПРС	2019-07-06	2019-07-06	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №135 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000004	002000079840	10	1		ЦПРС	2019-07-25	2019-07-25	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №42 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000006	002000077390	10	9		ЦПРС	2019-07-06	2019-07-06	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №292 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970000000005	002000079699	10	6		ЦПРС	2019-07-24	2019-07-24	09:00-15:00					1040	G_2_04	АВТОКРАНЫ	ЗН-Жана-п Автокран Погр.и разгр. мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823300000002	002000078232	10	3		ЦПРС	2019-07-14	2019-07-14	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007733100000001	002000077330	10	-12		ЦПРС	2019-07-04	2019-07-02	20:00-08:00					1040	G_2_01	АВТОБУСЫ ВАХТОВЫЕ	ЦПРС Автобус Перевозка ночной вахта	ЦПРС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000015	002000080114	10	1		ЦПРС	2019-07-26	2019-07-26	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №165 Вакуум Отк.септик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007944200000002	002000079441	10	3		ЦПРС	2019-07-23	2019-07-23	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-ПРЭО полуприцеп-доставка мост 2штук	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836500000002	002000078364	10	2		ЦПРС	2019-07-16	2019-07-16	09:00-11:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жана-п Самосавал-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000009	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141АПРС-40№265	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915600000001	002000079155	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№167 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853800000002	002000078537	10	6		ЦПРС	2019-07-17	2019-07-17	10:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№273 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915800000001	002000079157	10	1		ЦПРС	2019-07-21	2019-07-21	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п скв№266 ЛС-замерить забой скважин	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008012100000001	002000080120	05	10		ЦДНГ №5	2019-07-26	2019-07-26	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	АДПМ скв Г-1 ыссы мұнаймен өңдеу	Скв. №1G	2	2-высокий	К №406,ЮВН (надкарнизный)	EP010-P2-05-04-0001G	-1	\N	\N	100	\N
OV100007818300000001	002000078182	10	1		ЦПРС	2019-07-13	2019-07-13	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЗН скв№7 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000003	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв № 223 ПТП-40 №289	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910100000003	002000079100	10	3		ЦПРС	2019-07-20	2019-07-20	16:30-19:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№167 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726600000002	002000077265	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504400000002	002000075043	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС Доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007694100000004	002000076940	10	7		ЦПРС	2019-07-03	2019-07-03	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105 АЦН Подвоз тех воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000013	002000080268	10	1		ЦПРС	2019-07-27	2019-07-27	12:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №262 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828100000002	002000078280	10	3		ЦПРС	2019-07-15	2019-07-15	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007818300000002	002000078182	10	8		ЦПРС	2019-07-13	2019-07-13	10:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766900000001	002000077668	10	8		ЦПРС	2019-07-09	2019-07-09	10:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758000000001	002000077579	10	0		ЦПРС	2019-07-08	2019-07-08						1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881600000001	002000078815	10	1		ЦПРС	2019-07-18	2019-07-18	11:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499600000002	002000074995	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС Доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007882200000002	002000078821	10	1.5		ЦПРС	2019-07-18	2019-07-18	09:30-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№13 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758400000003	002000077583	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв 14 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747200000001	002000077471	10	10		ЦПРС	2019-07-07	2019-07-07	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000003	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК  ПТП-40 Работа ПРС №289	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000001	002000079855	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №218-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507400000004	002000075073	10	2.5		ЦПРС	2019-07-01	2019-07-01	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №83 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727300000001	002000077272	10	1		ЦПРС	2019-07-05	2019-07-05	11:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921500000002	002000079214	10	2		ЦПРС	2019-07-22	2019-07-22	16:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№129 ЦА-определение приемистости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000005	002000077748	10	3		ЦПРС	2019-07-10	2019-07-10	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №227-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853100000001	002000078530	10	4		ЦПРС	2019-07-17	2019-07-17	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№115 ЦА-промывка скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822700000002	002000078226	10	3		ЦПРС	2019-07-14	2019-07-14	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№193 ЦА-промывка скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941700000003	002000079416	10	1		ЦПРС	2019-07-23	2019-07-23	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№290 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007538300000001	002000075382	10	1		ЦПРС	2019-07-02	2019-07-02	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б скв №99 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000007	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанат-п.АПРС-40 № 194 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727100000001	002000077270	10	4		ЦПРС	2019-07-05	2019-07-05	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №251 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000008	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №194 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834000000002	002000078339	10	12		ЦПРС	2019-07-16	2019-07-16	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС Пикап-операт.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828100000001	002000078280	10	3		ЦПРС	2019-07-15	2019-07-15	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806300000002	002000078062	10	4		ЦПРС	2019-07-12	2019-07-12	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЗН скв№7 АЦН с прицепом пустой-сбор жидк	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921200000001	002000079211	10	4		ЦПРС	2019-07-22	2019-07-22	09:00-13:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК Бульдозер-перевозка мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000005	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №132 ПТП-40 №655	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000007	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №42  ЦА Глушен.скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000004	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №655 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828900000003	002000078288	10	1		ЦПРС	2019-07-15	2019-07-15	09:00-10:00					1040	G_2_05	ЭКСКАВАТОРЫ	ЦПРС Экскаватор-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778400000003	002000077783	10	2		ЦПРС	2019-07-10	2019-07-10	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №227 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007701500000004	002000077014	10	2		ЦПРС	2019-07-04	2019-07-04	09:00-11:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жанаталап скв №141 Самосвалы Эколог.рабо	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881800000002	002000078817	10	3		ЦПРС	2019-07-18	2019-07-18	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	Ровное-ПРЭО Полуприцеп-доставка мостик-2	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007879600000001	002000078795	10	2		ЦПРС	2019-07-18	2019-07-18	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№99,83 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501000000002	002000075009	10	2		ЦПРС	2019-06-30	2019-06-30	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199-№? АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969100000002	002000079690	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007539400000001	002000075393	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:30-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880200000003	002000078801	10	4		ЦПРС	2019-07-18	2019-07-18	09:00-13:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЮЗК Погрузчик-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007738800000002	002000077387	10	2		ЦПРС	2019-07-06	2019-07-06	14:00-16:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №204 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000018	002000080268	10	10		ЦПРС	2019-07-27	2019-07-27	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурын скв № 117  АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895400000001	002000078953	10	2		ЦПРС	2019-07-19	2019-07-19	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№160 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000003	002000079840	10	1		ЦПРС	2019-07-25	2019-07-25	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №42 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942400000003	002000079423	10	4		ЦПРС	2019-07-23	2019-07-23	09:00-13:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Ж-п Погрузчик-очистка эколог.чана	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007830600000001	002000078305	10	2		ЦПРС	2019-07-15	2019-07-15	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№18 ППУА-пропарка НКТ	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817300000004	002000078172	10	1		ЦПРС	2019-07-13	2019-07-13	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№99 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941700000001	002000079416	10	2		ЦПРС	2019-07-23	2019-07-23	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№290 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007694100000002	002000076940	10	4		ЦПРС	2019-07-03	2019-07-03	12:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834800000002	002000078347	10	1.5		ЦПРС	2019-07-16	2019-07-16	18:00-19:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№273 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854800000001	002000078547	10	4		ЦПРС	2019-07-17	2019-07-17	09:00-13:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п скв№154 Погруз.-пер.мост и эколог	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805400000005	002000078053	10	1.5		ЦПРС	2019-07-12	2019-07-12	15:00-16:30					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. Погрузчик-перетас.приемного моста	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000007	002000080114	10	4		ЦПРС	2019-07-26	2019-07-26	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв № 55 Глушен.скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007690400000003	002000076903	10	7		ЦПРС	2019-07-03	2019-07-03	11:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №230 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000004	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №655 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822200000001	002000078221	10	1		ЦПРС	2019-07-14	2019-07-14	15:00-16:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№18 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000002	002000079840	10	1		ЦПРС	2019-07-25	2019-07-25	17:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №180 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806900000001	002000078068	10	4		ЦПРС	2019-07-12	2019-07-12	09:00-13:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС-Жана-п Кран-погр.и разг.мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007735000000001	002000077349	10	-12		ЦПРС	2019-07-05	2019-07-05	20:00-08:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13 АЦН Долив скв.	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007943600000002	002000079435	10	1		ЦПРС	2019-07-23	2019-07-23	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п скв№266 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000009	002000077395	10	2		ЦПРС	2019-07-06	2019-07-06	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896800000002	002000078967	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	Ровное-ПРЭО полуприцеп-доставка мост-2шт	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007879700000002	002000078796	10	2		ЦПРС	2019-07-18	2019-07-18	17:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№160 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766900000006	002000077668	10	1		ЦПРС	2019-07-09	2019-07-09	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №157 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007734300000002	002000077342	10	12		ЦПРС	2019-07-10	2019-07-06	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС Доставка Насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836900000001	002000078368	10	1		ЦПРС	2019-07-16	2019-07-16	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п скв№225 ЛС-замерить забой скважин	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501100000002	002000075010	10	1		ЦПРС	2019-06-30	2019-06-30	15:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823600000001	002000078235	10	1		ЦПРС	2019-07-14	2019-07-14	09:00-10:00					1040	G_2_05	ЭКСКАВАТОРЫ	ЦПРС Экскаватор-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007502300000002	002000075022	10	2.5		ЦПРС	2019-06-30	2019-06-30	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854400000002	002000078543	10	3		ЦПРС	2019-07-17	2019-07-17	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК АЦН-подвоз.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693100000005	002000076930	10	2		ЦПРС	2019-07-03	2019-07-03	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №132-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854700000003	002000078546	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЗН скв№7 Погрузчик-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007540800000001	002000075407	10	8		ЦПРС	2019-07-02	2019-07-02	09:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007529800000002	002000075297	10	12		ЦПРС	2019-07-05	2019-07-02	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС  ПС Доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941700000002	002000079416	10	2		ЦПРС	2019-07-23	2019-07-23	09:00-11:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№290 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758400000002	002000077583	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв 14 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896300000001	002000078962	10	1		ЦПРС	2019-07-19	2019-07-19	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Ж-п скв№225 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501500000004	002000075014	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507700000001	002000075076	10	1.5		ЦПРС	2019-07-01	2019-07-01	11:00-12:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №223 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000014	002000080114	10	2		ЦПРС	2019-07-26	2019-07-26	18:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000023	002000080335	10	4		ЦПРС	2019-07-28	2019-07-28	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурун скв № 117 ЦА Опресс.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000009	002000080335	10	10		ЦПРС	2019-07-28	2019-07-28	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №120 ЦА ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000007	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АПРС-40 №512	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921400000003	002000079213	10	2.5		ЦПРС	2019-07-22	2019-07-22	16:30-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№290 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985800000001	002000079857	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №93-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828700000001	002000078286	10	1		ЦПРС	2019-07-15	2019-07-15	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурунье скв№147 ЛС-замерить забой скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969200000003	002000079691	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805800000001	002000078057	10	3		ЦПРС	2019-07-12	2019-07-12	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817400000001	002000078173	10	3		ЦПРС	2019-07-13	2019-07-13	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789800000002	002000077897	10	8		ЦПРС	2019-07-11	2019-07-11	09:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п скв№182 АЦН-для работы ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507700000004	002000075076	10	5		ЦПРС	2019-07-01	2019-07-01	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000002	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40№250 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000003	002000077395	10	4		ЦПРС	2019-07-06	2019-07-06	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №251-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757500000001	002000077574	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007539800000003	002000075397	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:30-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №4-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822900000004	002000078228	10	4.5		ЦПРС	2019-07-14	2019-07-14	11:00-15:30					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п скв№165 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000006	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	12:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №120 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757500000003	002000077574	10	1		ЦПРС	2019-07-08	2019-07-08	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836500000003	002000078364	10	2		ЦПРС	2019-07-16	2019-07-16	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000017	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №67-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007773500000001	002000077734	10	1		ЦПРС	2019-07-10	2019-07-10	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС Автокран	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007920800000002	002000079207	10	1		ЦПРС	2019-07-22	2019-07-22	14:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№52 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895300000005	002000078952	10	2		ЦПРС	2019-07-19	2019-07-19	17:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778400000002	002000077783	10	3		ЦПРС	2019-07-10	2019-07-10	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв №227 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007886600000002	002000078865	10	0.5		ЦПРС	2019-07-18	2019-07-18	09:30-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв№225 АКН-сбор жидкости	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758200000001	002000077581	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №111 ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910200000002	002000079101	10	4		ЦПРС	2019-07-20	2019-07-20	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№206 ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910100000002	002000079100	10	1.5		ЦПРС	2019-07-20	2019-07-20	15:00-16:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№167 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767500000002	002000077674	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв №93,166,197 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007882200000001	002000078821	10	1		ЦПРС	2019-07-18	2019-07-18	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЗН скв№13 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007790100000003	002000077900	10	3		ЦПРС	2019-07-11	2019-07-11	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЗН скв№7 АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007732500000001	002000077324	10	2		ЦПРС	2019-07-05	2019-07-05	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007837100000002	002000078370	10	1.5		ЦПРС	2019-07-16	2019-07-16	10:00-11:30					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822900000003	002000078228	10	4.5		ЦПРС	2019-07-14	2019-07-14	11:00-15:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№165 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007920800000001	002000079207	10	1		ЦПРС	2019-07-22	2019-07-22	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурунье скв№52 ЛС-замерить заюой скавж	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007983800000004	002000079837	10	9		ЦПРС	2019-07-25	2019-07-25	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв №55 ЦА Стравливание скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727500000002	002000077274	10	3		ЦПРС	2019-07-05	2019-07-05	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969000000003	002000079689	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693200000002	002000076931	10	9		ЦПРС	2019-07-03	2019-07-03	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№166 АЦН Пустой	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007511400000002	002000075113	10	0		ЦПРС	2019-07-01	2019-07-01						1040				ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000011	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №91 АПРС-40 №153	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007684700000001	002000076846	10	9		ЦПРС	2019-07-03	2019-07-03	09:00-18:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв №197,93,166,Ровное№82 Самосвал	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000010	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АПРС-40 №194	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007886600000001	002000078865	10	9		ЦПРС	2019-07-18	2019-07-18	10:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№115 ЦА-отакча септика	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000017	002000080335	10	2		ЦПРС	2019-07-28	2019-07-28	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №262 ЦА	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834200000002	002000078341	10	2		ЦПРС	2019-07-16	2019-07-16	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№99,83 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007943600000003	002000079435	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п скв№266 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007769000000001	002000077689	10	1		ЦПРС	2019-07-08	2019-07-08	18:00-19:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б скв №99 Замерной	ЦПРС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942400000004	002000079423	10	4		ЦПРС	2019-07-23	2019-07-23	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Ж-п Самосавл-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915400000002	002000079153	10	4		ЦПРС	2019-07-21	2019-07-21	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№117 АЦН с приц-подвоз нефти	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007529800000001	002000075297	10	12		ЦПРС	2019-07-05	2019-07-02	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС ПИКАП	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000015	002000080268	10	2		ЦПРС	2019-07-27	2019-07-27	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв № 64 ЦА Опред.премистости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000004	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Ровное скв 55 АЦН Подв.тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000001	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б.ПТП-40 №259 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000005	002000077390	10	9		ЦПРС	2019-07-06	2019-07-06	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №14 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000004	002000077390	10	9		ЦПРС	2019-07-06	2019-07-06	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №14 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509500000003	002000075094	10	3		ЦПРС	2019-07-01	2019-07-01	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007690400000002	002000076903	10	2		ЦПРС	2019-07-03	2019-07-03	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №230 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770200000001	002000077701	10	0		ЦПРС	2019-07-09	2019-07-08						1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б АПРС-40 №264 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910100000001	002000079100	10	1		ЦПРС	2019-07-20	2019-07-20	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№167 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501700000003	002000075016	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №33-№? АЦН Подвоз тех воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969400000004	002000079693	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000002	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б скв №199 ПТП-40 №259	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509100000001	002000075090	10	9		ЦПРС	2019-07-01	2019-07-01	09:00-18:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв№197,116,93,166,113,199 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822900000001	002000078228	10	1		ЦПРС	2019-07-14	2019-07-14	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п скв№165 ЛС-замерить забой скважин	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739500000001	002000077394	10	10		ЦПРС	2019-07-06	2019-07-06	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007738800000004	002000077387	10	3		ЦПРС	2019-07-06	2019-07-06	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №204-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817500000003	002000078174	10	3		ЦПРС	2019-07-13	2019-07-13	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008030800000001	002000080307	10	1		ЦПРС	2019-07-27	2019-07-27	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №210 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000003	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №132 ПТП-40 №655	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910200000003	002000079101	10	4		ЦПРС	2019-07-20	2019-07-20	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№206 АЦН с приц.-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007989200000002	002000079891	05	10		ЦДНГ №5	2019-07-25	2019-07-25	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	АЦН+прицеп мұнай тасымалдау	Скв. №7	1	1-очень высокий	К №992, Западный Новобогат	EP010-P2-05-03-0007	-1	\N	\N	100	\N
OV100007540800000002	002000075407	10	8		ЦПРС	2019-07-02	2019-07-02	09:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805600000001	002000078055	10	4		ЦПРС	2019-07-12	2019-07-12	11:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000018	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурын скв №67-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835500000002	002000078354	10	1		ЦПРС	2019-07-16	2019-07-16	16:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№455 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007541200000001	002000075411	10	1		ЦПРС	2019-07-02	2019-07-02	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК скв№455,166 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711400000002	002000077113	10	2		ЦПРС	2019-07-04	2019-07-04	17:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823300000003	002000078232	10	3		ЦПРС	2019-07-14	2019-07-14	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жана-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817800000001	002000078177	10	2		ЦПРС	2019-07-13	2019-07-13	16:00-18:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-перетас.приемного моста	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822700000003	002000078226	10	3		ЦПРС	2019-07-14	2019-07-14	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК скв№193 АЦН с прицепом-подвоз тех.во	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007914900000002	002000079148	10	6		ЦПРС	2019-07-21	2019-07-21	10:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№72 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007983800000003	002000079837	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	С.Б скв №171 Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693200000003	002000076931	10	1		ЦПРС	2019-07-03	2019-07-03	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№166 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758600000003	002000077585	10	3		ЦПРС	2019-07-08	2019-07-08	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №292 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507500000003	002000075074	10	2.5		ЦПРС	2019-07-01	2019-07-01	09:00-11:30					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №199-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000010	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС-доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822100000002	002000078220	10	3		ЦПРС	2019-07-14	2019-07-14	15:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№115 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910000000003	002000079099	10	5		ЦПРС	2019-07-20	2019-07-20	11:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№117 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766800000002	002000077667	10	2		ЦПРС	2019-07-09	2019-07-09	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №227 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767200000002	002000077671	10	3		ЦПРС	2019-07-09	2019-07-09	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007944200000004	002000079441	10	9		ЦПРС	2019-07-23	2019-07-23	09:00-18:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	ЦПРС Самосавал-доставка грунта	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895500000002	002000078954	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775500000001	002000077754	10	1		ЦПРС	2019-07-10	2019-07-10	12:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ППУА Эколог.работа	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747700000003	002000077476	10	1		ЦПРС	2019-07-07	2019-07-07	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №181 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817700000001	002000078176	10	1		ЦПРС	2019-07-13	2019-07-13	10:00-11:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№193 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711600000004	002000077115	10	5		ЦПРС	2019-07-04	2019-07-04	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000004	002000077395	10	4		ЦПРС	2019-07-06	2019-07-06	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №251-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970200000001	002000079701	10	1		ЦПРС	2019-07-24	2019-07-24	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№223 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941400000001	002000079413	10	1		ЦПРС	2019-07-23	2019-07-23	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№72 ППУА-эколог.работы.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827800000002	002000078277	10	3		ЦПРС	2019-07-15	2019-07-15	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№? АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789000000001	002000077889	10	12		ЦПРС	2019-07-11	2019-07-11	08:00-20:00					1040	G_2_01	АВТОБУСЫ ВАХТОВЫЕ	ЗН Автобус-перевозка бригады ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007985600000003	002000079855	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №218-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007983800000001	002000079837	10	1		ЦПРС	2019-07-25	2019-07-25	17:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №171 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007536100000004	002000075360	10	4		ЦПРС	2019-07-02	2019-07-02	09:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв 93,166,197 Погрузчик Эколог.раб.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969600000001	002000079695	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-перевозка мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921400000004	002000079213	10	2.5		ЦПРС	2019-07-22	2019-07-22	16:30-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№290 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000012	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС Пикап	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508600000004	002000075085	10	1		ЦПРС	2019-07-01	2019-07-01	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	Жанаталап скв №141 Автокран	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000003	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №289 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000001	002000079840	10	1		ЦПРС	2019-07-25	2019-07-25	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №180 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007758000000002	002000077579	10	8		ЦПРС	2019-07-08	2019-07-08	10:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770300000003	002000077702	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13  АЦН с прицепом	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693800000003	002000076937	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №137-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508600000001	002000075085	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000005	002000080114	10	2		ЦПРС	2019-07-26	2019-07-26	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв № 42 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000004	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК  ПТП-40 Работа ПРС №655	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828700000003	002000078286	10	4		ЦПРС	2019-07-15	2019-07-15	14:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№147 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507700000003	002000075076	10	5		ЦПРС	2019-07-01	2019-07-01	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008030800000004	002000080307	10	1		ЦПРС	2019-07-27	2019-07-27	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурын скв № 117  Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942100000004	002000079420	10	4.5		ЦПРС	2019-07-23	2019-07-23	11:00-15:30					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№296 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007540200000001	002000075401	10	3		ЦПРС	2019-07-02	2019-07-02	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №132-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822700000001	002000078226	10	3		ЦПРС	2019-07-14	2019-07-14	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮВК скв№193 бульдозер-подвоз пром.оборуд	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747700000001	002000077476	10	4		ЦПРС	2019-07-07	2019-07-07	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №182 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007818000000001	002000078179	10	4		ЦПРС	2019-07-13	2019-07-13	09:00-13:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС-Жана-п Кран-погр.и разг.мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008028200000001	002000080281	10	3		ЦПРС	2019-07-27	2019-07-27	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №180 ЦА Глушен.скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910600000001	002000079105	10	3		ЦПРС	2019-07-20	2019-07-20	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007942400000002	002000079423	10	1.5		ЦПРС	2019-07-23	2019-07-23	09:30-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ж-п скв№218 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501500000001	002000075014	10	1		ЦПРС	2019-06-30	2019-06-30	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №165 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836900000002	002000078368	10	1.5		ЦПРС	2019-07-16	2019-07-16	09:30-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№225 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007941900000002	002000079418	10	3		ЦПРС	2019-07-23	2019-07-23	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000008	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв №42  АЦНПодвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000009	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №194 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711600000003	002000077115	10	5		ЦПРС	2019-07-04	2019-07-04	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН с прицепом	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007538300000003	002000075382	10	1.5		ЦПРС	2019-07-02	2019-07-02	09:30-11:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №99 №239 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766800000001	002000077667	10	1		ЦПРС	2019-07-09	2019-07-09	10:00-11:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б скв №227 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910800000002	002000079107	10	7		ЦПРС	2019-07-20	2019-07-20	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№72 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507400000002	002000075073	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №83-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501800000001	002000075017	10	1		ЦПРС	2019-06-30	2019-06-30	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурын скв №91 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000004	002000080114	10	0		ЦПРС	2019-07-26	2019-07-26						1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв № 42 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896100000004	002000078960	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Ж-п АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007909800000002	002000079097	10	2		ЦПРС	2019-07-20	2019-07-20	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. Погрузчик-эко.работы и перев.мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007509100000003	002000075090	10	9		ЦПРС	2019-07-01	2019-07-01	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв№116,197,230,6,146,93,113 ППУА	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000006	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455 АПРС-40 №720	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969600000002	002000079695	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008011500000009	002000080114	10	3		ЦПРС	2019-07-26	2019-07-26	17:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №210 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822500000001	002000078224	10	1		ЦПРС	2019-07-14	2019-07-14	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№213 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835100000004	002000078350	10	3		ЦПРС	2019-07-16	2019-07-16	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	ЮЗК Самосавал-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000002	002000080335	10	2		ЦПРС	2019-07-28	2019-07-28	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Ровное скв 55 Погрузч. Эколог.раб	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970200000002	002000079701	10	1		ЦПРС	2019-07-24	2019-07-24	18:00-19:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	С.Б. скв№171 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757500000002	002000077574	10	4		ЦПРС	2019-07-08	2019-07-08	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711600000001	002000077115	10	5		ЦПРС	2019-07-04	2019-07-04	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 ЦА Обратный промывка	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007759900000001	002000077598	10	3		ЦПРС	2019-07-08	2019-07-08	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №93,166,197 Эксковатор	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822900000002	002000078228	10	1		ЦПРС	2019-07-14	2019-07-14	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№165 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817300000001	002000078172	10	2		ЦПРС	2019-07-13	2019-07-13	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. Погрузчик-перетас.приемного моста	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007539400000003	002000075393	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:30-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №223-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969400000003	002000079693	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение свкажины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007536100000003	002000075360	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв №82 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836500000001	002000078364	10	2		ЦПРС	2019-07-16	2019-07-16	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п скв№267,265 Погруз-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000007	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №288 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000001	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б ПТП-40 №259 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766800000004	002000077667	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №99 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007541400000002	002000075413	10	2		ЦПРС	2019-07-02	2019-07-02	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №91-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007790100000001	002000077900	10	2		ЦПРС	2019-07-11	2019-07-11	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЗН скв№7 Погрузчик-доставка мостик и чан	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853100000002	002000078530	10	4		ЦПРС	2019-07-17	2019-07-17	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№115 АЦН с прицеп.-подвоз тех.во	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007699800000001	002000076997	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 ЦА Глушение скв	ЦПРС	1	1-очень высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008030800000003	002000080307	10	1		ЦПРС	2019-07-27	2019-07-27	11:00-12:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жанаталап скв №165 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007982900000002	002000079828	10	12		ЦПРС	2019-07-29	2019-07-25	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №250 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000009	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье АПРС-40 №153 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000010	002000080335	10	10		ЦПРС	2019-07-28	2019-07-28	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв №120 АЦНПодвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007829100000001	002000078290	10	3		ЦПРС	2019-07-15	2019-07-15	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№193 ЦА-промывка скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501200000001	002000075011	10	1		ЦПРС	2019-06-30	2019-06-30	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв №132 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007943900000001	002000079438	10	2.5		ЦПРС	2019-07-23	2019-07-23	08:30-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№52 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000006	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №720 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007726200000002	002000077261	10	2		ЦПРС	2019-07-05	2019-07-05	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007734300000001	002000077342	10	12		ЦПРС	2019-07-10	2019-07-06	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС ПИКАП	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501900000002	002000075018	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_05	ЭКСКАВАТОРЫ	Ровное скв №82 Погрузчик Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501700000006	002000075016	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817500000001	002000078174	10	4		ЦПРС	2019-07-13	2019-07-13	11:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007510600000002	002000075105	10	5		ЦПРС	2019-07-01	2019-07-01	11:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №132 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767000000002	002000077669	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835500000001	002000078354	10	1		ЦПРС	2019-07-16	2019-07-16	15:00-16:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№455 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000011	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС Пикап-оперативные работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000001	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б. ПТП-40 №259 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007920700000001	002000079206	10	3		ЦПРС	2019-07-22	2019-07-22	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	Ровное-ПРЭО Автокран погр.и разг мостик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007818300000003	002000078182	10	8		ЦПРС	2019-07-13	2019-07-13	10:00-18:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЗН скв№7 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007828300000002	002000078282	10	2		ЦПРС	2019-07-15	2019-07-15	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЗН скв№7 Погрузчик-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854800000003	002000078547	10	1		ЦПРС	2019-07-17	2019-07-17	17:00-18:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Жана-п скв№154 ЛС-замерить забой скважин	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775800000004	002000077757	10	4		ЦПРС	2019-07-10	2019-07-10	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №157 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007769100000001	002000077690	10	2		ЦПРС	2019-07-09	2019-07-09	10:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жанаталап скв №141 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007729400000001	002000077293	10	3		ЦПРС	2019-07-05	2019-07-05	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	С.Б скв №93,166,197 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000002	002000077748	10	2		ЦПРС	2019-07-10	2019-07-10	11:00-13:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №227-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915200000002	002000079151	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б. скв№206 АЦН с приц.-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895400000003	002000078953	10	5		ЦПРС	2019-07-19	2019-07-19	11:00-16:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№160 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000005	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №720 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007500900000001	002000075008	10	4		ЦПРС	2019-06-30	2019-06-30	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №83 ЦА Работа ГИС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000006	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК АПРС-40 №288 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501100000004	002000075010	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007778800000002	002000077787	10	3		ЦПРС	2019-07-10	2019-07-10	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЗН скв №7 Полуприцеп	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007836100000004	002000078360	10	4		ЦПРС	2019-07-16	2019-07-16	09:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЗН скв№13 АЦН с прицепом-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000005	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б АПРС-40 №264 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007684700000002	002000076846	10	9		ЦПРС	2019-07-03	2019-07-03	09:00-18:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №197,93,166,Ровное№82 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000003	002000080335	10	3		ЦПРС	2019-07-28	2019-07-28	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв 55 ЦА Глушен.скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000001	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б скв №83 ПТП-40 №249	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789300000002	002000077892	10	3		ЦПРС	2019-07-11	2019-07-11	16:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834000000001	002000078339	10	12		ЦПРС	2019-07-16	2019-07-16	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЦПРС ПС-доставка насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000008	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 Работа ПРС №265	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000001	002000080268	10	3		ЦПРС	2019-07-27	2019-07-27	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв № 55 Глушен.скв ЦА	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000006	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455 АПРС-40 №720	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507500000004	002000075074	10	2.5		ЦПРС	2019-07-01	2019-07-01	09:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №199 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895800000002	002000078957	10	2		ЦПРС	2019-07-19	2019-07-19	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№13 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757400000003	002000077573	10	5		ЦПРС	2019-07-08	2019-07-08	10:00-15:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007738800000003	002000077387	10	3		ЦПРС	2019-07-06	2019-07-06	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №204-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000004	002000080268	10	2		ЦПРС	2019-07-27	2019-07-27	16:00-18:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Ровное скв 55 Погрузч. Эколог.раб	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504500000002	002000075044	10	4		ЦПРС	2019-07-01	2019-07-01	09:00-13:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Ровное Самосвалы Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007896800000001	002000078967	10	3		ЦПРС	2019-07-19	2019-07-19	09:00-12:00					1040	G_2_04	АВТОКРАНЫ	Ровн-ПРЭО Кран-погр.и разг.мостик-2штук	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767200000001	002000077671	10	3		ЦПРС	2019-07-09	2019-07-09	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007790000000001	002000077899	10	1		ЦПРС	2019-07-11	2019-07-11	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№111 АКН-сбор жидкости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805800000002	002000078057	10	3		ЦПРС	2019-07-12	2019-07-12	14:00-17:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000003	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №123 ПТП-40 №289	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007536100000007	002000075360	10	2		ЦПРС	2019-07-02	2019-07-02	14:00-16:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	Жанаталап скв №141 Самосвалы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767000000003	002000077669	10	1		ЦПРС	2019-07-09	2019-07-09	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №111 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007968800000001	002000079687	10	3		ЦПРС	2019-07-24	2019-07-24	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК Бульдозер-перевозка вагона	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007805400000001	002000078053	10	0.5		ЦПРС	2019-07-12	2019-07-12	09:00-09:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. Скв№99 АКН-сбор жидкости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757600000002	002000077575	10	7		ЦПРС	2019-07-08	2019-07-08	11:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №182 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000007	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН АПРС-40 №512 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000020	002000080268	10	1		ЦПРС	2019-07-27	2019-07-27	12:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв № 117  Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007984100000007	002000079840	10	3		ЦПРС	2019-07-25	2019-07-25	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №120 Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000016	002000080335	10	5		ЦПРС	2019-07-28	2019-07-28	14:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Промывка скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508600000003	002000075085	10	1		ЦПРС	2019-07-01	2019-07-01	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915400000003	002000079153	10	2		ЦПРС	2019-07-21	2019-07-21	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№117 ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000008	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап АПРС-40 №194 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827600000002	002000078275	10	2		ЦПРС	2019-07-15	2019-07-15	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	С.Б. скв№115 Погрузчик-доставка пром.обо	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007775800000003	002000077757	10	7		ЦПРС	2019-07-10	2019-07-10	09:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №14 АЦН Подвоз тех воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970000000003	002000079699	10	1		ЦПРС	2019-07-24	2019-07-24	09:00-10:00					1040	G_2_04	АВТОКРАНЫ	ЦПРС Автокран погр.б/у насосов	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007944200000003	002000079441	10	9		ЦПРС	2019-07-23	2019-07-23	09:00-18:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЦПРС погрузчик-погрузка грунта для площа	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007820800000010	002000078207	10	12		ЦПРС	2019-07-16	2019-07-14	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье АПРС-40 №153 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712700000002	002000077126	10	3		ЦПРС	2019-07-04	2019-07-04	10:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135-№? АЦН Подвоз тех.вод	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007541200000004	002000075411	10	9		ЦПРС	2019-07-02	2019-07-02	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №166 АЦН Пустой	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000012	002000080335	10	2		ЦПРС	2019-07-28	2019-07-28	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №210 ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007853800000001	002000078537	10	1.5		ЦПРС	2019-07-17	2019-07-17	08:30-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№273 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806100000002	002000078060	10	1		ЦПРС	2019-07-12	2019-07-12	11:00-12:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№111 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880600000004	002000078805	10	3		ЦПРС	2019-07-18	2019-07-18	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007910100000004	002000079100	10	3		ЦПРС	2019-07-20	2019-07-20	16:30-19:30					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№167 АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007767000000001	002000077669	10	4		ЦПРС	2019-07-09	2019-07-09	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №426 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000007	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АПРС-40 №512	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007909800000001	002000079097	10	1		ЦПРС	2019-07-20	2019-07-20	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№115 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000003	002000077748	10	2		ЦПРС	2019-07-10	2019-07-10	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №227 ППУА Эколог.работа	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007920800000003	002000079207	10	3		ЦПРС	2019-07-22	2019-07-22	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье скв№52 ЦА-опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007834600000002	002000078345	10	3		ЦПРС	2019-07-16	2019-07-16	16:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№? АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007538300000002	002000075382	10	2		ЦПРС	2019-07-02	2019-07-02	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №99 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712900000002	002000077128	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №105 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008028500000001	002000080284	05	10		ЦДНГ №5	2019-07-27	2019-07-27	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	АДПМ скв Г-1 ыссы мұнаймен өңдеу	Скв. №1G	1	1-очень высокий	К №406,ЮВН (надкарнизный)	EP010-P2-05-04-0001G	-1	\N	\N	100	\N
OV100007693800000001	002000076937	10	4		ЦПРС	2019-07-03	2019-07-03	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007744600000002	002000077445	10	-12		ЦПРС	2019-07-09	2019-07-06	20:00-08:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв №13 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000008	002000077748	10	1		ЦПРС	2019-07-10	2019-07-10	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б скв №99 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000011	002000080268	10	3		ЦПРС	2019-07-27	2019-07-27	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №262 ППУ Проп.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757500000004	002000077574	10	1		ЦПРС	2019-07-08	2019-07-08	10:00-11:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №135-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000001	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б ПТП-40 Работа ПРС №249	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007970000000006	002000079699	10	6		ЦПРС	2019-07-24	2019-07-24	09:00-15:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЗН-Жана-п Полуприцеп-доставка мостиков	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007983800000005	002000079837	10	9		ЦПРС	2019-07-25	2019-07-25	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв №55 АЦН	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895300000001	002000078952	10	0.5		ЦПРС	2019-07-19	2019-07-19	09:00-09:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. скв№115 АКН-сбор жидкости экол.чана	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747000000005	002000077469	10	1		ЦПРС	2019-07-07	2019-07-07	14:00-15:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв№14 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854400000001	002000078543	10	3		ЦПРС	2019-07-17	2019-07-17	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739100000002	002000077390	10	4		ЦПРС	2019-07-06	2019-07-06	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв 59 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007539800000001	002000075397	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:30-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №4-№? ЦА Глушение скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007542400000006	002000075423	10	3		ЦПРС	2019-07-02	2019-07-02	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000014	002000080268	10	1		ЦПРС	2019-07-27	2019-07-27	14:00-15:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жанаталап скв №262 Погрузч. пром.оборуд.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693200000001	002000076931	10	9		ЦПРС	2019-07-03	2019-07-03	09:00-18:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№166 ЦА Перекачка	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007693100000004	002000076930	10	2		ЦПРС	2019-07-03	2019-07-03	11:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №132-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504400000001	002000075043	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_01	ПИКАПЫ	ЦПРС ПМКАП	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854300000002	002000078542	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	ЮЗК Самосавл-Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000003	002000077704	10	12		ЦПРС	2019-07-10	2019-07-10	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №289 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711400000001	002000077113	10	1		ЦПРС	2019-07-04	2019-07-04	16:00-17:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №426 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000017	002000080268	10	3		ЦПРС	2019-07-27	2019-07-27	16:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурын скв №117   ЦА Опресс.НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007735000000002	002000077349	10	-12		ЦПРС	2019-07-05	2019-07-05	20:00-08:00					1040	G_2_01	АВТОБУСЫ ВАХТОВЫЕ	С.Балгимбаев-ЗН скв №13 Автобус	ЦПРС	2	2-высокий	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835100000003	002000078350	10	3		ЦПРС	2019-07-16	2019-07-16	09:00-12:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЮЗК Погрузчик-для очистки эколог.чана	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806100000001	002000078060	10	1		ЦПРС	2019-07-12	2019-07-12	10:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№111 АКН-сбор жидкости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855700000001	002000078556	10	12		ЦПРС	2019-07-19	2019-07-17	08:00-20:00					1040	2_01_06	ВНЕДОРОЖНИКИ	УАЗ-перевозка ночной бригады ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007757400000001	002000077573	10	1		ЦПРС	2019-07-08	2019-07-08	09:00-10:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №181 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007919900000005	002000079198	10	12		ЦПРС	2019-07-24	2019-07-22	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №655 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007817900000001	002000078178	10	1.5		ЦПРС	2019-07-13	2019-07-13	10:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007968500000001	002000079684	10	3		ЦПРС	2019-07-24	2019-07-24	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б. ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007827900000001	002000078278	10	1		ЦПРС	2019-07-15	2019-07-15	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№193 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007697500000001	002000076974	10	3		ЦПРС	2019-07-03	2019-07-03	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135,№137 ППУА Эколог.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007701500000002	002000077014	10	9		ЦПРС	2019-07-04	2019-07-04	09:00-18:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б Ровное скв №82 Порузчик Эколог.работ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508100000002	002000075080	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв №455-№? АЦН Подвоз тех воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895700000001	002000078956	10	4		ЦПРС	2019-07-19	2019-07-19	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№193,191,412,455,111 ППУ-эк.работ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921400000001	002000079213	10	1		ЦПРС	2019-07-22	2019-07-22	14:00-15:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮЗК скв№290 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000008	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №141 АПРС-40 №265	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007789700000001	002000077896	10	1		ЦПРС	2019-07-11	2019-07-11	12:00-13:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв№111 ЛС-замерить забой скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007711100000002	002000077110	10	1		ЦПРС	2019-07-04	2019-07-04	18:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №59 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008033600000011	002000080335	10	1		ЦПРС	2019-07-28	2019-07-28	09:00-10:00					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	ЮВК скв №210 Замерной	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007501900000004	002000075018	10	3		ЦПРС	2019-06-30	2019-06-30	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Ровное скв №82 ППУА Эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007806900000002	002000078068	10	4		ЦПРС	2019-07-12	2019-07-12	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-ТЯГАЧИ СЕДЕЛЬНЫЕ	ЦПРС-Жана-п Полуприцеп-доставка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007727600000001	002000077275	10	1		ЦПРС	2019-07-05	2019-07-05	09:00-10:00					1040	G_2_04	АВТОЦИСТЕРНЫ	С.Б скв №239 Вакуум	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007895800000001	002000078957	10	4		ЦПРС	2019-07-19	2019-07-19	09:00-13:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	ЗН скв№7,13 Погрузчик-эко.работы и мости	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007881600000002	002000078815	10	1		ЦПРС	2019-07-18	2019-07-18	11:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Забурунье АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007823300000001	002000078232	10	2		ЦПРС	2019-07-14	2019-07-14	09:00-11:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-перевозка мостика	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007788600000003	002000077885	10	12		ЦПРС	2019-07-13	2019-07-11	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №250 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007835200000002	002000078351	10	0.5		ЦПРС	2019-07-16	2019-07-16	09:00-09:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК скв№193 АКН-очистка эколог.чана	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007504800000009	002000075047	10	12		ЦПРС	2019-07-01	2019-07-01	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АПРС-40 №194	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007855100000001	002000078550	10	1		ЦПРС	2019-07-17	2019-07-17	08:30-09:30					1040	2_04_07	АВТОМОБИЛИ-ЛАБОРАТОРИИ	Забурунье скв№109 ЛС-замерить забой сква	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007845600000001	002000078455	10	12		ЦПРС	2019-07-21	2019-07-17	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б. ПТП-40 №259 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007822500000002	002000078224	10	2		ЦПРС	2019-07-14	2019-07-14	17:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв№213 ППУА-пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007508600000005	002000075085	10	3		ЦПРС	2019-07-01	2019-07-01	09:00-12:00					1040	G_2_05	БУЛЬДОЗЕРЫ	Жанаталап скв №141-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007712300000002	002000077122	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №165 АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007770500000004	002000077704	10	0		ЦПРС	2019-07-10	2019-07-10						1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК ПТП-40 №655 Работа ПРС	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007915300000001	002000079152	10	3		ЦПРС	2019-07-21	2019-07-21	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007969400000002	002000079693	10	2		ЦПРС	2019-07-24	2019-07-24	14:00-16:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жана-п скв№218,266 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007507900000003	002000075078	10	3.5		ЦПРС	2019-07-01	2019-07-01	09:00-12:30					1040	G_2_05	БУЛЬДОЗЕРЫ	ЮЗК скв №4-№? Бульдозер	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007713200000001	002000077131	10	4		ЦПРС	2019-07-04	2019-07-04	09:00-13:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №239 ЦА Опрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000016	002000080268	10	2		ЦПРС	2019-07-27	2019-07-27	11:00-13:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Жанаталап скв №64  АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766800000006	002000077667	10	2		ЦПРС	2019-07-09	2019-07-09	09:00-11:00					1040	G_2_05	ЭКСКАВАТОРЫ	С.Б скв №99 Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007854700000002	002000078546	10	3		ЦПРС	2019-07-17	2019-07-17	09:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЗН скв№7 ППУА-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007499800000004	002000074997	10	12		ЦПРС	2019-06-30	2019-06-30	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	ЮЗК скв №4 ПТП-40 №250	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007739600000008	002000077395	10	2		ЦПРС	2019-07-06	2019-07-06	10:00-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Жанаталап скв №135 ЦА Выпрессовка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007717900000006	002000077178	10	12		ЦПРС	2019-07-09	2019-07-05	08:00-20:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН АПРС-40 Работа ПРС №31	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880400000001	002000078803	10	10		ЦПРС	2019-07-18	2019-07-18	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВК ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007747700000007	002000077476	10	3		ЦПРС	2019-07-07	2019-07-07	14:00-17:00					1040	G_2_05	ЭКСКАВАТОРЫ	Жанаталап скв №135-№? Погрузчик	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880400000002	002000078803	10	10		ЦПРС	2019-07-18	2019-07-18	09:00-19:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮВК АЦН-подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007766800000005	002000077667	10	2		ЦПРС	2019-07-09	2019-07-09	09:00-11:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №99 ППУА Пропарка НКТ	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007921200000006	002000079211	10	3		ЦПРС	2019-07-22	2019-07-22	09:00-12:00					1040	G_2_03	АВТОМОБИЛИ-САМОСВАЛЫ	ЮЗК самосавал-эколог.работы	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007540500000002	002000075404	10	10		ЦПРС	2019-07-02	2019-07-02	09:00-19:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮВН скв №31 АЦН Долив скв	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008026900000002	002000080268	10	3		ЦПРС	2019-07-27	2019-07-27	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	Ровное скв № 55 Подвоз тех.воды АЦН	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007505800000001	002000075057	10	12		ЦПРС	2019-07-04	2019-07-01	08:00-20:00					1040	2_03_05	ШАССИ С ДВИГАТЕЛЯМИ ДЛЯ А/ТРАНСП.СРЕДСТВ	С.Б скв №83 ПТП-40 №249	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100008028200000002	002000080281	10	3		ЦПРС	2019-07-27	2019-07-27	09:00-12:00					1040	G_2_04	АВТОЦИСТЕРНЫ	ЮЗК скв №180 АЦНПодвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007774900000004	002000077748	10	3		ЦПРС	2019-07-10	2019-07-10	14:00-17:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	С.Б скв №227-№? ЦА Глушение скв.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007880600000001	002000078805	10	3		ЦПРС	2019-07-18	2019-07-18	09:00-12:00					1040	G_2_05	ПОГРУЗЧИКИ ФРОНТАЛЬНЫЕ	Жана-п Погрузчик-эколог.работы.	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007539400000002	002000075393	10	2.5		ЦПРС	2019-07-02	2019-07-02	09:30-12:00					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	ЮЗК скв №223-№? АЦН Подвоз тех.воды	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
OV100007837100000001	002000078370	10	1.5		ЦПРС	2019-07-16	2019-07-16	10:00-11:30					1040	G_2_04	АВТОМОБИЛИ-АГРЕГАТЫ	Забурунье ЦА-глушение скважины	ЦПРС	3	3-средний	Общая, без контракта, без месторождения	EP010-P2-10	-1	\N	\N	100	\N
\.


--
-- Data for Name: wb.dbt::pack.reqhistory; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.reqhistory" (waybill_id, objnr) FROM stdin;
101	OV100000717400000001
151	OV100000714800000002
151	OV100000715100000001
-2	OV100000714800000003
301	OV100000714900000001
201	OV100000714900000002
401	OV100000721100000002
352	OV100000721100000001
501	OV100000649200000001
\.


--
-- Data for Name: wb.dbt::pack.schedule; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.schedule" (datum, werks, equnr, ilart, waybill_id) FROM stdin;
2019-06-03	1040	000000000040000002	КР	-1
2019-06-03	1040	000000000040000000	КР	-1
2019-06-03	1040	000000000040000001	КР	-1
2019-06-03	1040	000000000040000004	ТО3	-1
2019-06-03	1040	000000000040000003	ТО3	-1
2019-06-03	1040	000000000040000017	ТО3	-1
2019-06-03	1040	000000000040000016	ТО3	-1
2018-10-07	1040	000000000040000060	\N	501
2018-10-06	1040	000000000040000060	\N	501
2018-10-09	1040	000000000040000060	\N	501
2018-10-05	1040	000000000040000060	\N	501
2018-10-08	1040	000000000040000060	\N	501
2019-07-13	1040	000000000040000004	\N	551
2019-07-13	1040	000000000040000006	КР	-1
2019-07-15	1040	000000000040000006	ВО	-1
2019-07-13	1040	000000000040000003	ТР	-1
2019-07-14	1040	000000000040000002	ТО1	-1
2019-07-13	1040	000000000040000008	\N	552
2019-07-13	1040	000000000040000007	ТО1	-1
2019-07-13	1040	000000000040000011	ТО2	-1
2019-07-14	1040	000000000040000007	ТО2	-1
2019-07-15	1040	000000000040000000	ВО	-1
2019-07-13	1040	000000000040000009	ТО1	-1
2019-07-14	1040	000000000040000009	ТО1	-1
2019-07-13	1040	000000000040000010	ТО3	-1
2019-07-14	1040	000000000040000073	ВО	-1
2019-07-13	1040	000000000040000070	ТО2	-1
2019-07-12	1040	000000000040000066	ТО1	-1
2019-07-12	1040	000000000040000006	ВО	-1
2019-07-13	1040	000000000040000001	ВО	-1
2019-07-12	1040	000000000040000000	КР	-1
2019-07-13	1040	000000000040000000	ВО	-1
2019-07-14	1040	000000000040000000	ВО	-1
2019-07-14	1040	000000000040000018	ТО2	-1
2019-07-13	1040	000000000040000018	ТО3	-1
2019-07-15	1040	000000000040000019	ВБ	-1
2019-07-14	1040	000000000040000019	ВО	-1
2019-07-20	1020	000000000040000363	ТО	-1
2019-07-05	1020	000000000040000360	ТО	-1
2019-07-18	1020	000000000040000375	ТО	-1
2019-07-09	1020	000000000040000361	ТО	-1
2019-07-11	1020	000000000040000378	ТО	-1
2019-07-04	1020	000000000040000270	ТО	-1
2019-07-22	1020	000000000040000301	ТО	-1
2019-07-06	1020	000000000040000345	ТО	-1
2019-07-19	1020	000000000040000282	ТО	-1
2019-07-18	1020	000000000040000335	ТО	-1
2019-07-04	1020	000000000040000323	ТО	-1
2019-07-06	1020	000000000040000434	ТО	-1
2019-07-29	1020	000000000040000338	ТО	-1
2019-07-21	1020	000000000040000280	ТО	-1
2019-07-28	1020	000000000040000314	ТО	-1
2019-07-01	1020	000000000040000312	ТО	-1
2019-07-01	1020	000000000040000339	ТО	-1
2019-07-13	1020	000000000040000278	ТО	-1
2019-07-27	1020	000000000040000312	ТО	-1
2019-07-14	1020	000000000040000345	ТО	-1
2019-07-06	1020	000000000040000418	ТО	-1
2019-07-20	1020	000000000040000281	ТО	-1
2019-07-23	1020	000000000040000314	ТО	-1
2019-07-14	1020	000000000040000333	ТО	-1
2019-07-24	1020	000000000040000372	ТО	-1
2019-07-06	1020	000000000040000324	ТО	-1
2019-07-26	1020	000000000040000360	ТО	-1
2019-07-24	1020	000000000040000353	ТО	-1
2019-07-02	1020	000000000040000310	ТО	-1
2019-07-11	1020	000000000040000420	ТО	-1
2019-07-25	1020	000000000040000789	ТО	-1
2019-07-29	1020	000000000040000357	ТО	-1
2019-07-26	1020	000000000040000367	ТО	-1
2019-07-07	1020	000000000040000378	ТО	-1
2019-07-03	1020	000000000040000790	ТО	-1
2019-07-10	1020	000000000040000323	ТО	-1
2019-07-24	1020	000000000040000338	ТО	-1
2019-07-09	1020	000000000040000364	ТО	-1
2019-07-12	1020	000000000040000792	ТО	-1
2019-07-27	1020	000000000040000789	ТО	-1
2019-07-16	1020	000000000040000280	ТО	-1
2019-07-20	1020	000000000040000421	ТО	-1
2019-07-04	1020	000000000040000279	ТО	-1
2019-07-29	1020	000000000040000301	ТО	-1
2019-07-03	1020	000000000040000309	ТО	-1
2019-07-17	1020	000000000040000281	ТО	-1
2019-07-02	1020	000000000040000324	ТО	-1
2019-07-15	1020	000000000040000310	ТО	-1
2019-07-03	1020	000000000040000278	ТО	-1
2019-07-05	1020	000000000040000363	ТО	-1
2019-07-18	1020	000000000040000418	ТО	-1
2019-07-01	1020	000000000040000279	ТО	-1
2019-07-21	1020	000000000040000413	ТО	-1
2019-07-07	1020	000000000040000789	ТО	-1
2019-07-25	1020	000000000040000418	ТО	-1
2019-07-08	1020	000000000040000335	ТО	-1
2019-07-15	1020	000000000040000339	ТО	-1
2019-07-14	1020	000000000040000434	ТО	-1
2019-07-26	1020	000000000040000412	ТО	-1
2019-07-08	1020	000000000040000434	ТО	-1
2019-07-16	1020	000000000040000278	ТО	-1
2019-07-23	1020	000000000040000275	ТО	-1
2019-07-29	1020	000000000040000345	ТО	-1
2019-07-15	1020	000000000040000333	ТО	-1
2019-07-01	1020	000000000040000413	ТО	-1
2019-07-24	1020	000000000040000426	ТО	-1
2019-07-14	1020	000000000040000310	ТО	-1
2019-07-18	1020	000000000040000281	ТО	-1
2019-07-16	1020	000000000040000281	ТО	-1
2019-07-30	1020	000000000040000324	ТО	-1
2019-07-11	1020	000000000040000413	ТО	-1
2019-07-26	1020	000000000040000281	ТО	-1
2019-07-07	1020	000000000040000435	ТО	-1
2019-07-17	1020	000000000040000367	ТО	-1
2019-07-20	1020	000000000040000428	ТО	-1
2019-07-08	1020	000000000040000785	ТО	-1
2019-07-14	1020	000000000040000338	ТО	-1
2019-07-20	1020	000000000040000321	ТО	-1
2019-07-10	1020	000000000040000375	ТО	-1
2019-07-15	1020	000000000040000279	ТО	-1
2019-07-07	1020	000000000040000785	ТО	-1
2019-07-03	1020	000000000040000275	ТО	-1
2019-07-12	1020	000000000040000367	ТО	-1
2019-07-14	1020	000000000040000366	ТО	-1
2019-07-08	1020	000000000040000366	ТО	-1
2019-07-13	1020	000000000040000785	ТО	-1
2019-07-12	1020	000000000040000324	ТО	-1
2019-07-05	1020	000000000040000367	ТО	-1
2019-07-03	1020	000000000040000355	ТО	-1
2019-07-28	1020	000000000040000345	ТО	-1
2019-07-15	1020	000000000040000325	ТО	-1
2019-07-29	1020	000000000040000353	ТО	-1
2019-07-01	1020	000000000040000367	ТО	-1
2019-07-14	1020	000000000040000278	ТО	-1
2019-07-11	1020	000000000040000418	ТО	-1
2019-07-26	1020	000000000040000282	ТО	-1
2019-07-11	1020	000000000040000425	ТО	-1
2019-07-13	1020	000000000040000413	ТО	-1
2019-07-11	1020	000000000040000792	ТО	-1
2019-07-23	1020	000000000040000363	ТО	-1
2019-07-03	1020	000000000040000310	ТО	-1
2019-07-30	1020	000000000040000278	ТО	-1
2019-07-26	1020	000000000040000357	ТО	-1
2019-07-20	1020	000000000040000279	ТО	-1
2019-07-29	1020	000000000040000282	ТО	-1
2019-07-07	1020	000000000040000434	ТО	-1
2019-07-20	1020	000000000040000361	ТО	-1
2019-07-23	1020	000000000040000280	ТО	-1
2019-07-08	1020	000000000040000361	ТО	-1
2019-07-13	1020	000000000040000321	ТО	-1
2019-07-27	1020	000000000040000425	ТО	-1
2019-07-11	1020	000000000040000785	ТО	-1
2019-07-03	1020	000000000040000363	ТО	-1
2019-07-14	1020	000000000040000275	ТО	-1
2019-07-08	1020	000000000040000312	ТО	-1
2019-07-09	1020	000000000040000413	ТО	-1
2019-07-24	1020	000000000040000421	ТО	-1
2019-07-24	1020	000000000040000399	ТО	-1
2019-07-07	1020	000000000040000372	ТО	-1
2019-07-26	1020	000000000040000361	ТО	-1
2019-07-02	1020	000000000040000275	ТО	-1
2019-07-23	1020	000000000040000421	ТО	-1
2019-07-06	1020	000000000040000355	ТО	-1
2019-07-24	1020	000000000040000279	ТО	-1
2019-07-13	1020	000000000040000270	ТО	-1
2019-07-15	1020	000000000040000428	ТО	-1
2019-07-02	1020	000000000040000281	ТО	-1
2019-07-30	1020	000000000040000333	ТО	-1
2019-07-20	1020	000000000040000366	ТО	-1
2019-07-20	1020	000000000040000302	ТО	-1
2019-07-31	1020	000000000040000434	ТО	-1
2019-07-06	1020	000000000040000270	ТО	-1
2019-07-27	1020	000000000040000421	ТО	-1
2019-07-10	1020	000000000040000356	ТО	-1
2019-07-10	1020	000000000040000367	ТО	-1
2019-07-08	1020	000000000040000435	ТО	-1
2019-07-23	1020	000000000040000304	ТО	-1
2019-07-29	1020	000000000040000318	ТО	-1
2019-07-11	1020	000000000040000309	ТО	-1
2019-07-02	1020	000000000040000375	ТО	-1
2019-07-07	1020	000000000040000420	ТО	-1
2019-07-27	1020	000000000040000325	ТО	-1
2019-07-28	1020	000000000040000333	ТО	-1
2019-07-10	1020	000000000040000364	ТО	-1
2019-07-07	1020	000000000040000275	ТО	-1
2019-07-24	1020	000000000040000356	ТО	-1
2019-07-14	1020	000000000040000790	ТО	-1
2019-07-29	1020	000000000040000280	ТО	-1
2019-07-20	1020	000000000040000399	ТО	-1
2019-07-12	1020	000000000040000337	ТО	-1
2019-07-04	1020	000000000040000366	ТО	-1
2019-07-05	1020	000000000040000434	ТО	-1
2019-07-12	1020	000000000040000790	ТО	-1
2019-07-18	1020	000000000040000282	ТО	-1
2019-07-10	1020	000000000040000428	ТО	-1
2019-07-30	1020	000000000040000335	ТО	-1
2019-07-27	1020	000000000040000355	ТО	-1
2019-07-13	1020	000000000040000360	ТО	-1
2019-07-25	1020	000000000040000301	ТО	-1
2019-07-13	1020	000000000040000338	ТО	-1
2019-07-30	1020	000000000040000412	ТО	-1
2019-07-09	1020	000000000040000337	ТО	-1
2019-07-08	1020	000000000040000323	ТО	-1
2019-07-14	1020	000000000040000403	ТО	-1
2019-07-23	1020	000000000040000281	ТО	-1
2019-07-07	1020	000000000040000403	ТО	-1
2019-07-23	1020	000000000040000395	ТО	-1
2019-07-27	1020	000000000040000316	ТО	-1
2019-07-29	1020	000000000040000281	ТО	-1
2019-07-30	1020	000000000040000282	ТО	-1
2019-07-27	1020	000000000040000281	ТО	-1
2019-07-29	1020	000000000040000270	ТО	-1
2019-07-23	1020	000000000040000378	ТО	-1
2019-07-17	1020	000000000040000360	ТО	-1
2019-07-27	1020	000000000040000367	ТО	-1
2019-07-06	1020	000000000040000395	ТО	-1
2019-07-14	1020	000000000040000279	ТО	-1
2019-07-28	1020	000000000040000395	ТО	-1
2019-07-14	1020	000000000040000301	ТО	-1
2019-07-06	1020	000000000040000363	ТО	-1
2019-07-21	1020	000000000040000399	ТО	-1
2019-07-12	1020	000000000040000309	ТО	-1
2019-07-01	1020	000000000040000337	ТО	-1
2019-07-14	1020	000000000040000353	ТО	-1
2019-07-05	1020	000000000040000316	ТО	-1
2019-07-18	1020	000000000040000785	ТО	-1
2019-07-11	1020	000000000040000339	ТО	-1
2019-07-21	1020	000000000040000395	ТО	-1
2019-07-25	1020	000000000040000278	ТО	-1
2019-07-31	1020	000000000040000283	ТО	-1
2019-07-01	1020	000000000040000304	ТО	-1
2019-07-24	1020	000000000040000314	ТО	-1
2019-07-29	1020	000000000040000418	ТО	-1
2019-07-03	1020	000000000040000283	ТО	-1
2019-07-21	1020	000000000040000312	ТО	-1
2019-07-03	1020	000000000040000324	ТО	-1
2019-07-17	1020	000000000040000323	ТО	-1
2019-07-18	1020	000000000040000367	ТО	-1
2019-07-17	1020	000000000040000792	ТО	-1
2019-07-15	1020	000000000040000312	ТО	-1
2019-07-08	1020	000000000040000353	ТО	-1
2019-07-02	1020	000000000040000367	ТО	-1
2019-07-09	1020	000000000040000403	ТО	-1
2019-07-14	1020	000000000040000399	ТО	-1
2019-07-31	1020	000000000040000301	ТО	-1
2019-07-31	1020	000000000040000403	ТО	-1
2019-07-21	1020	000000000040000412	ТО	-1
2019-07-03	1020	000000000040000282	ТО	-1
2019-07-21	1020	000000000040000355	ТО	-1
2019-07-26	1020	000000000040000790	ТО	-1
2019-07-20	1020	000000000040000413	ТО	-1
2019-07-28	1020	000000000040000309	ТО	-1
2019-07-29	1020	000000000040000283	ТО	-1
2019-07-21	1020	000000000040000357	ТО	-1
2019-07-25	1020	000000000040000353	ТО	-1
2019-07-16	1020	000000000040000283	ТО	-1
2019-07-30	1020	000000000040000304	ТО	-1
2019-07-13	1020	000000000040000789	ТО	-1
2019-07-28	1020	000000000040000399	ТО	-1
2019-07-05	1020	000000000040000425	ТО	-1
2019-07-07	1020	000000000040000333	ТО	-1
2019-07-09	1020	000000000040000310	ТО	-1
2019-07-07	1020	000000000040000337	ТО	-1
2019-07-17	1020	000000000040000395	ТО	-1
2019-07-04	1020	000000000040000304	ТО	-1
2019-07-28	1020	000000000040000304	ТО	-1
2019-07-16	1020	000000000040000293	ТО	-1
2019-07-10	1020	000000000040000318	ТО	-1
2019-07-11	1020	000000000040000293	ТО	-1
2019-07-28	1020	000000000040000367	ТО	-1
2019-07-14	1020	000000000040000360	ТО	-1
2019-07-01	1020	000000000040000421	ТО	-1
2019-07-05	1020	000000000040000270	ТО	-1
2019-07-20	1020	000000000040000275	ТО	-1
2019-07-02	1020	000000000040000378	ТО	-1
2019-07-13	1020	000000000040000286	ТО	-1
2019-07-09	1020	000000000040000412	ТО	-1
2019-07-09	1020	000000000040000324	ТО	-1
2019-07-28	1020	000000000040000428	ТО	-1
2019-07-14	1020	000000000040000435	ТО	-1
2019-07-24	1020	000000000040000302	ТО	-1
2019-07-31	1020	000000000040000281	ТО	-1
2019-07-04	1020	000000000040000378	ТО	-1
2019-07-27	1020	000000000040000280	ТО	-1
2019-07-14	1020	000000000040000293	ТО	-1
2019-07-03	1020	000000000040000279	ТО	-1
2019-07-07	1020	000000000040000356	ТО	-1
2019-07-08	1020	000000000040000322	ТО	-1
2019-07-19	1020	000000000040000357	ТО	-1
2019-07-05	1020	000000000040000364	ТО	-1
2019-07-15	1020	000000000040000395	ТО	-1
2019-07-08	1020	000000000040000420	ТО	-1
2019-07-01	1020	000000000040000335	ТО	-1
2019-07-04	1020	000000000040000413	ТО	-1
2019-07-26	1020	000000000040000353	ТО	-1
2019-07-02	1020	000000000040000339	ТО	-1
2019-07-01	1020	000000000040000316	ТО	-1
2019-07-21	1020	000000000040000270	ТО	-1
2019-07-01	1020	000000000040000345	ТО	-1
2019-07-11	1020	000000000040000399	ТО	-1
2019-07-14	1020	000000000040000339	ТО	-1
2019-07-06	1020	000000000040000420	ТО	-1
2019-07-04	1020	000000000040000360	ТО	-1
2019-07-04	1020	000000000040000337	ТО	-1
2019-07-19	1020	000000000040000413	ТО	-1
2019-07-05	1020	000000000040000355	ТО	-1
2019-07-11	1020	000000000040000325	ТО	-1
2019-07-06	1020	000000000040000286	ТО	-1
2019-07-30	1020	000000000040000309	ТО	-1
2019-07-09	1020	000000000040000789	ТО	-1
2019-07-02	1020	000000000040000372	ТО	-1
2019-07-16	1020	000000000040000399	ТО	-1
2019-07-18	1020	000000000040000302	ТО	-1
2019-07-27	1020	000000000040000302	ТО	-1
2019-07-09	1020	000000000040000367	ТО	-1
2019-07-09	1020	000000000040000283	ТО	-1
2019-07-31	1020	000000000040000364	ТО	-1
2019-07-15	1020	000000000040000375	ТО	-1
2019-07-21	1020	000000000040000785	ТО	-1
2019-07-25	1020	000000000040000338	ТО	-1
2019-07-06	1020	000000000040000321	ТО	-1
2019-07-03	1020	000000000040000372	ТО	-1
2019-07-04	1020	000000000040000282	ТО	-1
2019-07-31	1020	000000000040000323	ТО	-1
2019-07-06	1020	000000000040000304	ТО	-1
2019-07-17	1020	000000000040000282	ТО	-1
2019-07-12	1020	000000000040000413	ТО	-1
2019-07-15	1020	000000000040000337	ТО	-1
2019-07-30	1020	000000000040000293	ТО	-1
2019-07-15	1020	000000000040000361	ТО	-1
2019-07-01	1020	000000000040000280	ТО	-1
2019-07-04	1020	000000000040000333	ТО	-1
2019-07-26	1020	000000000040000283	ТО	-1
2019-07-08	1020	000000000040000286	ТО	-1
2019-07-11	1020	000000000040000361	ТО	-1
2019-07-25	1020	000000000040000426	ТО	-1
2019-07-03	1020	000000000040000318	ТО	-1
2019-07-01	1020	000000000040000412	ТО	-1
2019-07-19	1020	000000000040000283	ТО	-1
2019-07-13	1020	000000000040000420	ТО	-1
2019-07-08	1020	000000000040000428	ТО	-1
2019-07-31	1020	000000000040000279	ТО	-1
2019-07-21	1020	000000000040000309	ТО	-1
2019-07-26	1020	000000000040000418	ТО	-1
2019-07-23	1020	000000000040000360	ТО	-1
2019-07-24	1020	000000000040000323	ТО	-1
2019-07-14	1020	000000000040000318	ТО	-1
2019-07-15	1020	000000000040000286	ТО	-1
2019-07-13	1020	000000000040000426	ТО	-1
2019-07-23	1020	000000000040000325	ТО	-1
2019-07-26	1020	000000000040000275	ТО	-1
2019-07-30	1020	000000000040000270	ТО	-1
2019-07-05	1020	000000000040000333	ТО	-1
2019-07-25	1020	000000000040000281	ТО	-1
2019-07-25	1020	000000000040000339	ТО	-1
2019-07-22	1020	000000000040000413	ТО	-1
2019-07-11	1020	000000000040000337	ТО	-1
2019-07-21	1020	000000000040000323	ТО	-1
2019-07-10	1020	000000000040000353	ТО	-1
2019-07-08	1020	000000000040000302	ТО	-1
2019-07-13	1020	000000000040000302	ТО	-1
2019-07-17	1020	000000000040000434	ТО	-1
2019-07-26	1020	000000000040000314	ТО	-1
2019-07-30	1020	000000000040000325	ТО	-1
2019-07-16	1020	000000000040000337	ТО	-1
2019-07-27	1020	000000000040000375	ТО	-1
2019-07-27	1020	000000000040000420	ТО	-1
2019-07-22	1020	000000000040000399	ТО	-1
2019-07-25	1020	000000000040000361	ТО	-1
2019-07-11	1020	000000000040000345	ТО	-1
2019-07-17	1020	000000000040000355	ТО	-1
2019-07-01	1020	000000000040000310	ТО	-1
2019-07-30	1020	000000000040000435	ТО	-1
2019-07-24	1020	000000000040000366	ТО	-1
2019-07-31	1020	000000000040000363	ТО	-1
2019-07-17	1020	000000000040000325	ТО	-1
2019-07-22	1020	000000000040000372	ТО	-1
2019-07-12	1020	000000000040000304	ТО	-1
2019-07-03	1020	000000000040000428	ТО	-1
2019-07-18	1020	000000000040000301	ТО	-1
2019-07-14	1020	000000000040000283	ТО	-1
2019-07-06	1020	000000000040000283	ТО	-1
2019-07-21	1020	000000000040000356	ТО	-1
2019-07-04	1020	000000000040000375	ТО	-1
2019-07-14	1020	000000000040000335	ТО	-1
2019-07-28	1020	000000000040000366	ТО	-1
2019-07-10	1020	000000000040000378	ТО	-1
2019-07-04	1020	000000000040000322	ТО	-1
2019-07-29	1020	000000000040000316	ТО	-1
2019-07-14	1020	000000000040000324	ТО	-1
2019-07-21	1020	000000000040000335	ТО	-1
2019-07-07	1020	000000000040000281	ТО	-1
2019-07-20	1020	000000000040000353	ТО	-1
2019-07-29	1020	000000000040000293	ТО	-1
2019-07-09	1020	000000000040000282	ТО	-1
2019-07-27	1020	000000000040000321	ТО	-1
2019-07-07	1020	000000000040000335	ТО	-1
2019-07-25	1020	000000000040000790	ТО	-1
2019-07-28	1020	000000000040000281	ТО	-1
2019-07-09	1020	000000000040000345	ТО	-1
2019-07-23	1020	000000000040000355	ТО	-1
2019-07-01	1020	000000000040000323	ТО	-1
2019-07-31	1020	000000000040000312	ТО	-1
2019-07-16	1020	000000000040000363	ТО	-1
2019-07-28	1020	000000000040000283	ТО	-1
2019-07-15	1020	000000000040000426	ТО	-1
2019-07-13	1020	000000000040000356	ТО	-1
2019-07-19	1020	000000000040000403	ТО	-1
2019-07-06	1020	000000000040000426	ТО	-1
2019-07-13	1020	000000000040000361	ТО	-1
2019-07-22	1020	000000000040000434	ТО	-1
2019-07-15	1020	000000000040000399	ТО	-1
2019-07-16	1020	000000000040000345	ТО	-1
2019-07-12	1020	000000000040000325	ТО	-1
2019-07-01	1020	000000000040000302	ТО	-1
2019-07-07	1020	000000000040000399	ТО	-1
2019-07-16	1020	000000000040000302	ТО	-1
2019-07-08	1020	000000000040000790	ТО	-1
2019-07-31	1020	000000000040000792	ТО	-1
2019-07-27	1020	000000000040000283	ТО	-1
2019-07-30	1020	000000000040000785	ТО	-1
2019-07-27	1020	000000000040000270	ТО	-1
2019-07-08	1020	000000000040000275	ТО	-1
2019-07-22	1020	000000000040000302	ТО	-1
2019-07-16	1020	000000000040000403	ТО	-1
2019-07-15	1020	000000000040000413	ТО	-1
2019-07-05	1020	000000000040000353	ТО	-1
2019-07-14	1020	000000000040000302	ТО	-1
2019-07-20	1020	000000000040000785	ТО	-1
2019-07-21	1020	000000000040000286	ТО	-1
2019-07-12	1020	000000000040000318	ТО	-1
2019-07-05	1020	000000000040000280	ТО	-1
2019-07-14	1020	000000000040000312	ТО	-1
2019-07-25	1020	000000000040000321	ТО	-1
2019-07-10	1020	000000000040000790	ТО	-1
2019-07-20	1020	000000000040000335	ТО	-1
2019-07-03	1020	000000000040000785	ТО	-1
2019-07-25	1020	000000000040000314	ТО	-1
2019-07-11	1020	000000000040000323	ТО	-1
2019-07-02	1020	000000000040000366	ТО	-1
2019-07-01	1020	000000000040000366	ТО	-1
2019-07-06	1020	000000000040000425	ТО	-1
2019-07-29	1020	000000000040000367	ТО	-1
2019-07-08	1020	000000000040000425	ТО	-1
2019-07-21	1020	000000000040000375	ТО	-1
2019-07-23	1020	000000000040000357	ТО	-1
2019-07-02	1020	000000000040000418	ТО	-1
2019-07-15	1020	000000000040000321	ТО	-1
2019-07-22	1020	000000000040000316	ТО	-1
2019-07-04	1020	000000000040000339	ТО	-1
2019-07-16	1020	000000000040000428	ТО	-1
2019-07-29	1020	000000000040000378	ТО	-1
2019-07-10	1020	000000000040000270	ТО	-1
2019-07-18	1020	000000000040000324	ТО	-1
2019-07-07	1020	000000000040000270	ТО	-1
2019-07-27	1020	000000000040000309	ТО	-1
2019-07-08	1020	000000000040000325	ТО	-1
2019-07-10	1020	000000000040000280	ТО	-1
2019-07-05	1020	000000000040000435	ТО	-1
2019-07-08	1020	000000000040000375	ТО	-1
2019-07-11	1020	000000000040000412	ТО	-1
2019-07-18	1020	000000000040000425	ТО	-1
2019-07-17	1020	000000000040000318	ТО	-1
2019-07-28	1020	000000000040000270	ТО	-1
2019-07-23	1020	000000000040000426	ТО	-1
2019-07-05	1020	000000000040000278	ТО	-1
2019-07-22	1020	000000000040000435	ТО	-1
2019-07-15	1020	000000000040000790	ТО	-1
2019-07-26	1020	000000000040000286	ТО	-1
2019-07-16	1020	000000000040000324	ТО	-1
2019-07-31	1020	000000000040000418	ТО	-1
2019-07-16	1020	000000000040000378	ТО	-1
2019-07-15	1020	000000000040000353	ТО	-1
2019-07-29	1020	000000000040000339	ТО	-1
2019-07-09	1020	000000000040000418	ТО	-1
2019-07-09	1020	000000000040000428	ТО	-1
2019-07-06	1020	000000000040000278	ТО	-1
2019-07-15	1020	000000000040000293	ТО	-1
2019-07-31	1020	000000000040000293	ТО	-1
2019-07-16	1020	000000000040000312	ТО	-1
2019-07-22	1020	000000000040000364	ТО	-1
2019-07-24	1020	000000000040000286	ТО	-1
2019-07-07	1020	000000000040000322	ТО	-1
2019-07-28	1020	000000000040000301	ТО	-1
2019-07-18	1020	000000000040000339	ТО	-1
2019-07-30	1020	000000000040000318	ТО	-1
2019-07-29	1020	000000000040000310	ТО	-1
2019-07-18	1020	000000000040000333	ТО	-1
2019-07-14	1020	000000000040000792	ТО	-1
2019-07-25	1020	000000000040000435	ТО	-1
2019-07-28	1020	000000000040000413	ТО	-1
2019-07-27	1020	000000000040000399	ТО	-1
2019-07-26	1020	000000000040000420	ТО	-1
2019-07-19	1020	000000000040000366	ТО	-1
2019-07-16	1020	000000000040000325	ТО	-1
2019-07-20	1020	000000000040000378	ТО	-1
2019-07-12	1020	000000000040000395	ТО	-1
2019-07-12	1020	000000000040000310	ТО	-1
2019-07-06	1020	000000000040000353	ТО	-1
2019-07-11	1020	000000000040000321	ТО	-1
2019-07-02	1020	000000000040000322	ТО	-1
2019-07-13	1020	000000000040000337	ТО	-1
2019-07-26	1020	000000000040000792	ТО	-1
2019-07-28	1020	000000000040000335	ТО	-1
2019-07-06	1020	000000000040000435	ТО	-1
2019-07-30	1020	000000000040000323	ТО	-1
2019-07-27	1020	000000000040000357	ТО	-1
2019-07-22	1020	000000000040000278	ТО	-1
2019-07-22	1020	000000000040000281	ТО	-1
2019-07-24	1020	000000000040000428	ТО	-1
2019-07-13	1020	000000000040000280	ТО	-1
2019-07-16	1020	000000000040000309	ТО	-1
2019-07-27	1020	000000000040000372	ТО	-1
2019-07-24	1020	000000000040000375	ТО	-1
2019-07-18	1020	000000000040000363	ТО	-1
2019-07-18	1020	000000000040000357	ТО	-1
2019-07-07	1020	000000000040000790	ТО	-1
2019-07-06	1020	000000000040000279	ТО	-1
2019-07-09	1020	000000000040000302	ТО	-1
2019-07-29	1020	000000000040000279	ТО	-1
2019-07-04	1020	000000000040000355	ТО	-1
2019-07-30	1020	000000000040000345	ТО	-1
2019-07-24	1020	000000000040000325	ТО	-1
2019-07-24	1020	000000000040000367	ТО	-1
2019-07-11	1020	000000000040000280	ТО	-1
2019-07-05	1020	000000000040000325	ТО	-1
2019-07-05	1020	000000000040000361	ТО	-1
2019-07-24	1020	000000000040000293	ТО	-1
2019-07-15	1020	000000000040000785	ТО	-1
2019-07-22	1020	000000000040000792	ТО	-1
2019-07-06	1020	000000000040000366	ТО	-1
2019-07-09	1020	000000000040000301	ТО	-1
2019-07-19	1020	000000000040000378	ТО	-1
2019-07-29	1020	000000000040000399	ТО	-1
2019-07-02	1020	000000000040000363	ТО	-1
2019-07-29	1020	000000000040000275	ТО	-1
2019-07-21	1020	000000000040000420	ТО	-1
2019-07-08	1020	000000000040000278	ТО	-1
2019-07-31	1020	000000000040000789	ТО	-1
2019-07-23	1020	000000000040000366	ТО	-1
2019-07-18	1020	000000000040000360	ТО	-1
2019-07-08	1020	000000000040000418	ТО	-1
2019-07-24	1020	000000000040000275	ТО	-1
2019-07-05	1020	000000000040000279	ТО	-1
2019-07-19	1020	000000000040000304	ТО	-1
2019-07-02	1020	000000000040000318	ТО	-1
2019-07-31	1020	000000000040000270	ТО	-1
2019-07-19	1020	000000000040000421	ТО	-1
2019-07-13	1020	000000000040000316	ТО	-1
2019-07-09	1020	000000000040000395	ТО	-1
2019-07-12	1020	000000000040000282	ТО	-1
2019-07-13	1020	000000000040000378	ТО	-1
2019-07-17	1020	000000000040000302	ТО	-1
2019-07-06	1020	000000000040000335	ТО	-1
2019-07-08	1020	000000000040000792	ТО	-1
2019-07-15	1020	000000000040000357	ТО	-1
2019-07-02	1020	000000000040000293	ТО	-1
2019-07-19	1020	000000000040000353	ТО	-1
2019-07-08	1020	000000000040000412	ТО	-1
2019-07-06	1020	000000000040000338	ТО	-1
2019-07-06	1020	000000000040000293	ТО	-1
2019-07-06	1020	000000000040000790	ТО	-1
2019-07-28	1020	000000000040000338	ТО	-1
2019-07-19	1020	000000000040000293	ТО	-1
2019-07-22	1020	000000000040000322	ТО	-1
2019-07-27	1020	000000000040000378	ТО	-1
2019-07-09	1020	000000000040000375	ТО	-1
2019-07-07	1020	000000000040000363	ТО	-1
2019-07-14	1020	000000000040000280	ТО	-1
2019-07-23	1020	000000000040000278	ТО	-1
2019-07-22	1020	000000000040000357	ТО	-1
2019-07-21	1020	000000000040000337	ТО	-1
2019-07-05	1020	000000000040000324	ТО	-1
2019-07-26	1020	000000000040000421	ТО	-1
2019-07-17	1020	000000000040000363	ТО	-1
2019-07-05	1020	000000000040000356	ТО	-1
2019-07-04	1020	000000000040000356	ТО	-1
2019-07-17	1020	000000000040000372	ТО	-1
2019-07-28	1020	000000000040000418	ТО	-1
2019-07-20	1020	000000000040000337	ТО	-1
2019-07-01	1020	000000000040000282	ТО	-1
2019-07-28	1020	000000000040000337	ТО	-1
2019-07-31	1020	000000000040000355	ТО	-1
2019-07-10	1020	000000000040000785	ТО	-1
2019-07-05	1020	000000000040000403	ТО	-1
2019-07-30	1020	000000000040000363	ТО	-1
2019-07-02	1020	000000000040000335	ТО	-1
2019-07-07	1020	000000000040000418	ТО	-1
2019-07-26	1020	000000000040000324	ТО	-1
2019-07-24	1020	000000000040000403	ТО	-1
2019-07-03	1020	000000000040000337	ТО	-1
2019-07-20	1020	000000000040000333	ТО	-1
2019-07-04	1020	000000000040000395	ТО	-1
2019-07-20	1020	000000000040000301	ТО	-1
2019-07-23	1020	000000000040000301	ТО	-1
2019-07-01	1020	000000000040000278	ТО	-1
2019-07-25	1020	000000000040000280	ТО	-1
2019-07-04	1020	000000000040000372	ТО	-1
2019-07-12	1020	000000000040000418	ТО	-1
2019-07-27	1020	000000000040000324	ТО	-1
2019-07-20	1020	000000000040000338	ТО	-1
2019-07-28	1020	000000000040000278	ТО	-1
2019-07-29	1020	000000000040000792	ТО	-1
2019-07-22	1020	000000000040000363	ТО	-1
2019-07-17	1020	000000000040000426	ТО	-1
2019-07-20	1020	000000000040000792	ТО	-1
2019-07-13	1020	000000000040000323	ТО	-1
2019-07-25	1020	000000000040000309	ТО	-1
2019-07-07	1020	000000000040000339	ТО	-1
2019-07-22	1020	000000000040000338	ТО	-1
2019-07-09	1020	000000000040000790	ТО	-1
2019-07-08	1020	000000000040000363	ТО	-1
2019-07-24	1020	000000000040000418	ТО	-1
2019-07-01	1020	000000000040000434	ТО	-1
2019-07-15	1020	000000000040000367	ТО	-1
2019-07-07	1020	000000000040000338	ТО	-1
2019-07-03	1020	000000000040000314	ТО	-1
2019-07-07	1020	000000000040000425	ТО	-1
2019-07-19	1020	000000000040000286	ТО	-1
2019-07-30	1020	000000000040000395	ТО	-1
2019-07-25	1020	000000000040000293	ТО	-1
2019-07-25	1020	000000000040000312	ТО	-1
2019-07-09	1020	000000000040000363	ТО	-1
2019-07-19	1020	000000000040000333	ТО	-1
2019-07-04	1020	000000000040000428	ТО	-1
2019-07-31	1020	000000000040000275	ТО	-1
2019-07-24	1020	000000000040000413	ТО	-1
2019-07-06	1020	000000000040000316	ТО	-1
2019-07-17	1020	000000000040000345	ТО	-1
2019-07-09	1020	000000000040000309	ТО	-1
2019-07-27	1020	000000000040000279	ТО	-1
2019-07-26	1020	000000000040000310	ТО	-1
2019-07-31	1020	000000000040000395	ТО	-1
2019-07-17	1020	000000000040000280	ТО	-1
2019-07-06	1020	000000000040000789	ТО	-1
2019-07-25	1020	000000000040000324	ТО	-1
2019-07-31	1020	000000000040000335	ТО	-1
2019-07-13	1020	000000000040000363	ТО	-1
2019-07-25	1020	000000000040000302	ТО	-1
2019-07-23	1020	000000000040000309	ТО	-1
2019-07-08	1020	000000000040000270	ТО	-1
2019-07-03	1020	000000000040000345	ТО	-1
2019-07-05	1020	000000000040000345	ТО	-1
2019-07-18	1020	000000000040000790	ТО	-1
2019-07-10	1020	000000000040000281	ТО	-1
2019-07-06	1020	000000000040000372	ТО	-1
2019-07-09	1020	000000000040000356	ТО	-1
2019-07-27	1020	000000000040000363	ТО	-1
2019-07-05	1020	000000000040000420	ТО	-1
2019-07-19	1020	000000000040000435	ТО	-1
2019-07-20	1020	000000000040000324	ТО	-1
2019-07-02	1020	000000000040000338	ТО	-1
2019-07-01	1020	000000000040000789	ТО	-1
2019-07-08	1020	000000000040000399	ТО	-1
2019-07-05	1020	000000000040000785	ТО	-1
2019-07-16	1020	000000000040000413	ТО	-1
2019-07-07	1020	000000000040000323	ТО	-1
2019-07-30	1020	000000000040000355	ТО	-1
2019-07-04	1020	000000000040000790	ТО	-1
2019-07-11	1020	000000000040000366	ТО	-1
2019-07-09	1020	000000000040000280	ТО	-1
2019-07-09	1020	000000000040000792	ТО	-1
2019-07-06	1020	000000000040000399	ТО	-1
2019-07-12	1020	000000000040000286	ТО	-1
2019-07-27	1020	000000000040000282	ТО	-1
2019-07-06	1020	000000000040000275	ТО	-1
2019-07-10	1020	000000000040000399	ТО	-1
2019-07-19	1020	000000000040000420	ТО	-1
2019-07-01	1020	000000000040000364	ТО	-1
2019-07-30	1020	000000000040000321	ТО	-1
2019-07-15	1020	000000000040000420	ТО	-1
2019-07-19	1020	000000000040000335	ТО	-1
2019-07-20	1020	000000000040000323	ТО	-1
2019-07-29	1020	000000000040000356	ТО	-1
2019-07-26	1020	000000000040000333	ТО	-1
2019-07-14	1020	000000000040000314	ТО	-1
2019-07-11	1020	000000000040000375	ТО	-1
2019-07-15	1020	000000000040000378	ТО	-1
2019-07-01	1020	000000000040000270	ТО	-1
2019-07-30	1020	000000000040000356	ТО	-1
2019-07-23	1020	000000000040000338	ТО	-1
2019-07-01	1020	000000000040000435	ТО	-1
2019-07-23	1020	000000000040000270	ТО	-1
2019-07-23	1020	000000000040000353	ТО	-1
2019-07-25	1020	000000000040000335	ТО	-1
2019-07-20	1020	000000000040000280	ТО	-1
2019-07-22	1020	000000000040000355	ТО	-1
2019-07-30	1020	000000000040000372	ТО	-1
2019-07-04	1020	000000000040000312	ТО	-1
2019-07-25	1020	000000000040000325	ТО	-1
2019-07-03	1020	000000000040000366	ТО	-1
2019-07-04	1020	000000000040000789	ТО	-1
2019-07-08	1020	000000000040000314	ТО	-1
2019-07-20	1020	000000000040000357	ТО	-1
2019-07-04	1020	000000000040000364	ТО	-1
2019-07-11	1020	000000000040000364	ТО	-1
2019-07-04	1020	000000000040000310	ТО	-1
2019-07-27	1020	000000000040000428	ТО	-1
2019-07-23	1020	000000000040000302	ТО	-1
2019-07-29	1020	000000000040000360	ТО	-1
2019-07-08	1020	000000000040000318	ТО	-1
2019-07-20	1020	000000000040000270	ТО	-1
2019-07-17	1020	000000000040000333	ТО	-1
2019-07-09	1020	000000000040000372	ТО	-1
2019-07-20	1020	000000000040000403	ТО	-1
2019-07-20	1020	000000000040000435	ТО	-1
2019-07-05	1020	000000000040000789	ТО	-1
2019-07-02	1020	000000000040000316	ТО	-1
2019-07-10	1020	000000000040000279	ТО	-1
2019-07-03	1020	000000000040000357	ТО	-1
2019-07-02	1020	000000000040000280	ТО	-1
2019-07-08	1020	000000000040000426	ТО	-1
2019-07-10	1020	000000000040000366	ТО	-1
2019-07-22	1020	000000000040000325	ТО	-1
2019-07-10	1020	000000000040000321	ТО	-1
2019-07-27	1020	000000000040000790	ТО	-1
2019-07-02	1020	000000000040000420	ТО	-1
2019-07-28	1020	000000000040000420	ТО	-1
2019-07-09	1020	000000000040000279	ТО	-1
2019-07-28	1020	000000000040000339	ТО	-1
2019-07-10	1020	000000000040000418	ТО	-1
2019-07-22	1020	000000000040000412	ТО	-1
2019-07-10	1020	000000000040000314	ТО	-1
2019-07-27	1020	000000000040000310	ТО	-1
2019-07-09	1020	000000000040000360	ТО	-1
2019-07-09	1020	000000000040000378	ТО	-1
2019-07-02	1020	000000000040000304	ТО	-1
2019-07-12	1020	000000000040000302	ТО	-1
2019-07-26	1020	000000000040000318	ТО	-1
2019-07-02	1020	000000000040000314	ТО	-1
2019-07-13	1020	000000000040000357	ТО	-1
2019-07-14	1020	000000000040000325	ТО	-1
2019-07-23	1020	000000000040000323	ТО	-1
2019-07-16	1020	000000000040000323	ТО	-1
2019-07-05	1020	000000000040000339	ТО	-1
2019-07-05	1020	000000000040000338	ТО	-1
2019-07-05	1020	000000000040000286	ТО	-1
2019-07-30	1020	000000000040000399	ТО	-1
2019-07-01	1020	000000000040000403	ТО	-1
2019-07-16	1020	000000000040000335	ТО	-1
2019-07-06	1020	000000000040000360	ТО	-1
2019-07-07	1020	000000000040000792	ТО	-1
2019-07-13	1020	000000000040000367	ТО	-1
2019-07-26	1020	000000000040000403	ТО	-1
2019-07-10	1020	000000000040000425	ТО	-1
2019-07-23	1020	000000000040000425	ТО	-1
2019-07-22	1020	000000000040000790	ТО	-1
2019-07-03	1020	000000000040000420	ТО	-1
2019-07-06	1020	000000000040000312	ТО	-1
2019-07-23	1020	000000000040000789	ТО	-1
2019-07-13	1020	000000000040000309	ТО	-1
2019-07-18	1020	000000000040000428	ТО	-1
2019-07-09	1020	000000000040000322	ТО	-1
2019-07-30	1020	000000000040000413	ТО	-1
2019-07-12	1020	000000000040000420	ТО	-1
2019-07-01	1020	000000000040000792	ТО	-1
2019-07-04	1020	000000000040000435	ТО	-1
2019-07-27	1020	000000000040000286	ТО	-1
2019-07-21	1020	000000000040000282	ТО	-1
2019-07-30	1020	000000000040000279	ТО	-1
2019-07-18	1020	000000000040000399	ТО	-1
2019-07-03	1020	000000000040000293	ТО	-1
2019-07-10	1020	000000000040000304	ТО	-1
2019-07-09	1020	000000000040000785	ТО	-1
2019-07-26	1020	000000000040000425	ТО	-1
2019-07-05	1020	000000000040000309	ТО	-1
2019-07-08	1020	000000000040000310	ТО	-1
2019-07-02	1020	000000000040000435	ТО	-1
2019-07-12	1020	000000000040000280	ТО	-1
2019-07-08	1020	000000000040000372	ТО	-1
2019-07-27	1020	000000000040000322	ТО	-1
2019-07-27	1020	000000000040000361	ТО	-1
2019-07-02	1020	000000000040000785	ТО	-1
2019-07-19	1020	000000000040000395	ТО	-1
2019-07-20	1020	000000000040000375	ТО	-1
2019-07-30	1020	000000000040000283	ТО	-1
2019-07-02	1020	000000000040000434	ТО	-1
2019-07-27	1020	000000000040000353	ТО	-1
2019-07-31	1020	000000000040000314	ТО	-1
2019-07-14	1020	000000000040000378	ТО	-1
2019-07-17	1020	000000000040000324	ТО	-1
2019-07-11	1020	000000000040000270	ТО	-1
2019-07-07	1020	000000000040000278	ТО	-1
2019-07-30	1020	000000000040000428	ТО	-1
2019-07-01	1020	000000000040000363	ТО	-1
2019-07-12	1020	000000000040000278	ТО	-1
2019-07-22	1020	000000000040000420	ТО	-1
2019-07-14	1020	000000000040000364	ТО	-1
2019-07-21	1020	000000000040000790	ТО	-1
2019-07-26	1020	000000000040000337	ТО	-1
2019-07-14	1020	000000000040000270	ТО	-1
2019-07-20	1020	000000000040000310	ТО	-1
2019-07-12	1020	000000000040000275	ТО	-1
2019-07-28	1020	000000000040000435	ТО	-1
2019-07-21	1020	000000000040000322	ТО	-1
2019-07-27	1020	000000000040000418	ТО	-1
2019-07-03	1020	000000000040000339	ТО	-1
2019-07-08	1020	000000000040000309	ТО	-1
2019-07-16	1020	000000000040000435	ТО	-1
2019-07-15	1020	000000000040000323	ТО	-1
2019-07-15	1020	000000000040000322	ТО	-1
2019-07-22	1020	000000000040000312	ТО	-1
2019-07-02	1020	000000000040000312	ТО	-1
2019-07-05	1020	000000000040000399	ТО	-1
2019-07-10	1020	000000000040000338	ТО	-1
2019-07-05	1020	000000000040000428	ТО	-1
2019-07-07	1020	000000000040000286	ТО	-1
2019-07-06	1020	000000000040000403	ТО	-1
2019-07-25	1020	000000000040000413	ТО	-1
2019-07-10	1020	000000000040000403	ТО	-1
2019-07-05	1020	000000000040000302	ТО	-1
2019-07-23	1020	000000000040000399	ТО	-1
2019-07-27	1020	000000000040000412	ТО	-1
2019-07-28	1020	000000000040000364	ТО	-1
2019-07-29	1020	000000000040000428	ТО	-1
2019-07-31	1020	000000000040000310	ТО	-1
2019-07-06	1020	000000000040000310	ТО	-1
2019-07-06	1020	000000000040000301	ТО	-1
2019-07-08	1020	000000000040000316	ТО	-1
2019-07-30	1020	000000000040000339	ТО	-1
2019-07-21	1020	000000000040000366	ТО	-1
2019-07-25	1020	000000000040000785	ТО	-1
2019-07-01	1020	000000000040000426	ТО	-1
2019-07-24	1020	000000000040000270	ТО	-1
2019-07-12	1020	000000000040000785	ТО	-1
2019-07-31	1020	000000000040000378	ТО	-1
2019-07-21	1020	000000000040000792	ТО	-1
2019-07-13	1020	000000000040000293	ТО	-1
2019-07-15	1020	000000000040000345	ТО	-1
2019-07-18	1020	000000000040000403	ТО	-1
2019-07-24	1020	000000000040000789	ТО	-1
2019-07-19	1020	000000000040000418	ТО	-1
2019-07-14	1020	000000000040000372	ТО	-1
2019-07-21	1020	000000000040000434	ТО	-1
2019-07-13	1020	000000000040000399	ТО	-1
2019-07-05	1020	000000000040000314	ТО	-1
2019-07-14	1020	000000000040000425	ТО	-1
2019-07-25	1020	000000000040000360	ТО	-1
2019-07-03	1020	000000000040000333	ТО	-1
2019-07-05	1020	000000000040000318	ТО	-1
2019-07-30	1020	000000000040000361	ТО	-1
2019-07-03	1020	000000000040000270	ТО	-1
2019-07-15	1020	000000000040000338	ТО	-1
2019-07-13	1020	000000000040000375	ТО	-1
2019-07-12	1020	000000000040000301	ТО	-1
2019-07-18	1020	000000000040000322	ТО	-1
2019-07-06	1020	000000000040000318	ТО	-1
2019-07-20	1020	000000000040000325	ТО	-1
2019-07-28	1020	000000000040000372	ТО	-1
2019-07-22	1020	000000000040000353	ТО	-1
2019-07-16	1020	000000000040000421	ТО	-1
2019-07-10	1020	000000000040000361	ТО	-1
2019-07-13	1020	000000000040000283	ТО	-1
2019-07-29	1020	000000000040000421	ТО	-1
2019-07-10	1020	000000000040000789	ТО	-1
2019-07-18	1020	000000000040000420	ТО	-1
2019-07-08	1020	000000000040000339	ТО	-1
2019-07-28	1020	000000000040000360	ТО	-1
2019-07-01	1020	000000000040000322	ТО	-1
2019-07-26	1020	000000000040000278	ТО	-1
2019-07-13	1020	000000000040000333	ТО	-1
2019-07-19	1020	000000000040000792	ТО	-1
2019-07-27	1020	000000000040000395	ТО	-1
2019-07-02	1020	000000000040000286	ТО	-1
2019-07-26	1020	000000000040000325	ТО	-1
2019-07-18	1020	000000000040000323	ТО	-1
2019-07-03	1020	000000000040000316	ТО	-1
2019-07-28	1020	000000000040000316	ТО	-1
2019-07-30	1020	000000000040000281	ТО	-1
2019-07-28	1020	000000000040000279	ТО	-1
2019-07-01	1020	000000000040000425	ТО	-1
2019-07-27	1020	000000000040000318	ТО	-1
2019-07-30	1020	000000000040000338	ТО	-1
2019-07-11	1020	000000000040000355	ТО	-1
2019-07-15	1020	000000000040000412	ТО	-1
2019-07-22	1020	000000000040000345	ТО	-1
2019-07-12	1020	000000000040000434	ТО	-1
2019-07-26	1020	000000000040000789	ТО	-1
2019-07-20	1020	000000000040000304	ТО	-1
2019-07-01	1020	000000000040000318	ТО	-1
2019-07-23	1020	000000000040000293	ТО	-1
2019-07-02	1020	000000000040000357	ТО	-1
2019-07-30	1020	000000000040000312	ТО	-1
2019-07-07	1020	000000000040000428	ТО	-1
2019-07-18	1020	000000000040000421	ТО	-1
2019-07-17	1020	000000000040000283	ТО	-1
2019-07-19	1020	000000000040000785	ТО	-1
2019-07-28	1020	000000000040000293	ТО	-1
2019-07-09	1020	000000000040000435	ТО	-1
2019-07-02	1020	000000000040000356	ТО	-1
2019-07-07	1020	000000000040000367	ТО	-1
2019-07-12	1020	000000000040000293	ТО	-1
2019-07-31	1020	000000000040000333	ТО	-1
2019-07-12	1020	000000000040000321	ТО	-1
2019-07-01	1020	000000000040000283	ТО	-1
2019-07-01	1020	000000000040000428	ТО	-1
2019-07-17	1020	000000000040000335	ТО	-1
2019-07-11	1020	000000000040000310	ТО	-1
2019-07-17	1020	000000000040000337	ТО	-1
2019-07-22	1020	000000000040000366	ТО	-1
2019-07-22	1020	000000000040000275	ТО	-1
2019-07-22	1020	000000000040000367	ТО	-1
2019-07-30	1020	000000000040000790	ТО	-1
2019-07-27	1020	000000000040000434	ТО	-1
2019-07-29	1020	000000000040000412	ТО	-1
2019-07-30	1020	000000000040000375	ТО	-1
2019-07-06	1020	000000000040000281	ТО	-1
2019-07-26	1020	000000000040000321	ТО	-1
2019-07-07	1020	000000000040000353	ТО	-1
2019-07-25	1020	000000000040000364	ТО	-1
2019-07-25	1020	000000000040000425	ТО	-1
2019-07-23	1020	000000000040000333	ТО	-1
2019-07-07	1020	000000000040000413	ТО	-1
2019-07-18	1020	000000000040000338	ТО	-1
2019-07-24	1020	000000000040000364	ТО	-1
2019-07-12	1020	000000000040000428	ТО	-1
2019-07-07	1020	000000000040000325	ТО	-1
2019-07-29	1020	000000000040000789	ТО	-1
2019-07-21	1020	000000000040000318	ТО	-1
2019-07-11	1020	000000000040000403	ТО	-1
2019-07-11	1020	000000000040000789	ТО	-1
2019-07-11	1020	000000000040000301	ТО	-1
2019-07-09	1020	000000000040000425	ТО	-1
2019-07-30	1020	000000000040000280	ТО	-1
2019-07-01	1020	000000000040000418	ТО	-1
2019-07-23	1020	000000000040000283	ТО	-1
2019-07-25	1020	000000000040000322	ТО	-1
2019-07-30	1020	000000000040000367	ТО	-1
2019-07-31	1020	000000000040000280	ТО	-1
2019-07-21	1020	000000000040000293	ТО	-1
2019-07-05	1020	000000000040000421	ТО	-1
2019-07-26	1020	000000000040000366	ТО	-1
2019-07-20	1020	000000000040000789	ТО	-1
2019-07-29	1020	000000000040000395	ТО	-1
2019-07-16	1020	000000000040000420	ТО	-1
2019-07-27	1020	000000000040000275	ТО	-1
2019-07-28	1020	000000000040000302	ТО	-1
2019-07-24	1020	000000000040000333	ТО	-1
2019-07-29	1020	000000000040000312	ТО	-1
2019-07-05	1020	000000000040000413	ТО	-1
2019-07-21	1020	000000000040000325	ТО	-1
2019-07-03	1020	000000000040000301	ТО	-1
2019-07-21	1020	000000000040000316	ТО	-1
2019-07-30	1020	000000000040000420	ТО	-1
2019-07-02	1020	000000000040000364	ТО	-1
2019-07-28	1020	000000000040000323	ТО	-1
2019-07-24	1020	000000000040000281	ТО	-1
2019-07-15	1020	000000000040000309	ТО	-1
2019-07-22	1020	000000000040000282	ТО	-1
2019-07-22	1020	000000000040000403	ТО	-1
2019-07-15	1020	000000000040000275	ТО	-1
2019-07-20	1020	000000000040000364	ТО	-1
2019-07-17	1020	000000000040000375	ТО	-1
2019-07-28	1020	000000000040000412	ТО	-1
2019-07-02	1020	000000000040000270	ТО	-1
2019-07-03	1020	000000000040000418	ТО	-1
2019-07-13	1020	000000000040000322	ТО	-1
2019-07-19	1020	000000000040000361	ТО	-1
2019-07-21	1020	000000000040000338	ТО	-1
2019-07-24	1020	000000000040000435	ТО	-1
2019-07-06	1020	000000000040000309	ТО	-1
2019-07-19	1020	000000000040000322	ТО	-1
2019-07-02	1020	000000000040000321	ТО	-1
2019-07-17	1020	000000000040000304	ТО	-1
2019-07-21	1020	000000000040000353	ТО	-1
2019-07-13	1020	000000000040000792	ТО	-1
2019-07-12	1020	000000000040000426	ТО	-1
2019-07-09	1020	000000000040000318	ТО	-1
2019-07-03	1020	000000000040000335	ТО	-1
2019-07-09	1020	000000000040000278	ТО	-1
2019-07-29	1020	000000000040000278	ТО	-1
2019-07-05	1020	000000000040000323	ТО	-1
2019-07-02	1020	000000000040000337	ТО	-1
2019-07-30	1020	000000000040000418	ТО	-1
2019-07-07	1020	000000000040000310	ТО	-1
2019-07-16	1020	000000000040000357	ТО	-1
2019-07-11	1020	000000000040000333	ТО	-1
2019-07-28	1020	000000000040000357	ТО	-1
2019-07-15	1020	000000000040000421	ТО	-1
2019-07-25	1020	000000000040000355	ТО	-1
2019-07-19	1020	000000000040000278	ТО	-1
2019-07-10	1020	000000000040000372	ТО	-1
2019-07-12	1020	000000000040000283	ТО	-1
2019-07-07	1020	000000000040000301	ТО	-1
2019-07-25	1020	000000000040000399	ТО	-1
2019-07-03	1020	000000000040000323	ТО	-1
2019-07-27	1020	000000000040000301	ТО	-1
2019-07-06	1020	000000000040000302	ТО	-1
2019-07-11	1020	000000000040000428	ТО	-1
2019-07-07	1020	000000000040000421	ТО	-1
2019-07-13	1020	000000000040000282	ТО	-1
2019-07-11	1020	000000000040000302	ТО	-1
2019-07-16	1020	000000000040000360	ТО	-1
2019-07-21	1020	000000000040000304	ТО	-1
2019-07-20	1020	000000000040000434	ТО	-1
2019-07-09	1020	000000000040000399	ТО	-1
2019-07-25	1020	000000000040000372	ТО	-1
2019-07-22	1020	000000000040000309	ТО	-1
2019-07-17	1020	000000000040000412	ТО	-1
2019-07-24	1020	000000000040000420	ТО	-1
2019-07-04	1020	000000000040000302	ТО	-1
2019-07-09	1020	000000000040000420	ТО	-1
2019-07-08	1020	000000000040000280	ТО	-1
2019-07-01	1020	000000000040000360	ТО	-1
2019-07-04	1020	000000000040000309	ТО	-1
2019-07-20	1020	000000000040000286	ТО	-1
2019-07-30	1020	000000000040000425	ТО	-1
2019-07-14	1020	000000000040000412	ТО	-1
2019-07-21	1020	000000000040000345	ТО	-1
2019-07-22	1020	000000000040000318	ТО	-1
2019-07-15	1020	000000000040000335	ТО	-1
2019-07-04	1020	000000000040000426	ТО	-1
2019-07-27	1020	000000000040000304	ТО	-1
2019-07-04	1020	000000000040000324	ТО	-1
2019-07-17	1020	000000000040000316	ТО	-1
2019-07-28	1020	000000000040000275	ТО	-1
2019-07-28	1020	000000000040000789	ТО	-1
2019-07-21	1020	000000000040000301	ТО	-1
2019-07-09	1020	000000000040000316	ТО	-1
2019-07-19	1020	000000000040000302	ТО	-1
2019-07-10	1020	000000000040000792	ТО	-1
2019-07-24	1020	000000000040000785	ТО	-1
2019-07-28	1020	000000000040000356	ТО	-1
2019-07-27	1020	000000000040000314	ТО	-1
2019-07-01	1020	000000000040000420	ТО	-1
2019-07-05	1020	000000000040000283	ТО	-1
2019-07-19	1020	000000000040000312	ТО	-1
2019-07-02	1020	000000000040000421	ТО	-1
2019-07-29	1020	000000000040000325	ТО	-1
2019-07-03	1020	000000000040000325	ТО	-1
2019-07-20	1020	000000000040000322	ТО	-1
2019-07-18	1020	000000000040000372	ТО	-1
2019-07-08	1020	000000000040000360	ТО	-1
2019-07-20	1020	000000000040000360	ТО	-1
2019-07-16	1020	000000000040000372	ТО	-1
2019-07-31	1020	000000000040000338	ТО	-1
2019-07-12	1020	000000000040000333	ТО	-1
2019-07-25	1020	000000000040000286	ТО	-1
2019-07-21	1020	000000000040000378	ТО	-1
2019-07-10	1020	000000000040000395	ТО	-1
2019-07-20	1020	000000000040000355	ТО	-1
2019-07-08	1020	000000000040000364	ТО	-1
2019-07-01	1020	000000000040000321	ТО	-1
2019-07-04	1020	000000000040000278	ТО	-1
2019-07-12	1020	000000000040000338	ТО	-1
2019-07-06	1020	000000000040000282	ТО	-1
2019-07-12	1020	000000000040000375	ТО	-1
2019-07-28	1020	000000000040000318	ТО	-1
2019-07-21	1020	000000000040000364	ТО	-1
2019-07-08	1020	000000000040000293	ТО	-1
2019-07-02	1020	000000000040000792	ТО	-1
2019-07-09	1020	000000000040000293	ТО	-1
2019-07-12	1020	000000000040000345	ТО	-1
2019-07-03	1020	000000000040000435	ТО	-1
2019-07-10	1020	000000000040000283	ТО	-1
2019-07-23	1020	000000000040000339	ТО	-1
2019-07-12	1020	000000000040000412	ТО	-1
2019-07-16	1020	000000000040000395	ТО	-1
2019-07-13	1020	000000000040000275	ТО	-1
2019-07-29	1020	000000000040000403	ТО	-1
2019-07-23	1020	000000000040000435	ТО	-1
2019-07-11	1020	000000000040000335	ТО	-1
2019-07-22	1020	000000000040000280	ТО	-1
2019-07-16	1020	000000000040000333	ТО	-1
2019-07-13	1020	000000000040000324	ТО	-1
2019-07-22	1020	000000000040000360	ТО	-1
2019-07-20	1020	000000000040000318	ТО	-1
2019-07-10	1020	000000000040000413	ТО	-1
2019-07-03	1020	000000000040000338	ТО	-1
2019-07-18	1020	000000000040000792	ТО	-1
2019-07-29	1020	000000000040000435	ТО	-1
2019-07-21	1020	000000000040000314	ТО	-1
2019-07-01	1020	000000000040000378	ТО	-1
2019-07-10	1020	000000000040000355	ТО	-1
2019-07-08	1020	000000000040000333	ТО	-1
2019-07-26	1020	000000000040000355	ТО	-1
2019-07-01	1020	000000000040000399	ТО	-1
2019-07-07	1020	000000000040000361	ТО	-1
2019-07-07	1020	000000000040000366	ТО	-1
2019-07-28	1020	000000000040000280	ТО	-1
2019-07-23	1020	000000000040000322	ТО	-1
2019-07-17	1020	000000000040000428	ТО	-1
2019-07-28	1020	000000000040000792	ТО	-1
2019-07-02	1020	000000000040000426	ТО	-1
2019-07-09	1020	000000000040000434	ТО	-1
2019-07-09	1020	000000000040000321	ТО	-1
2019-07-02	1020	000000000040000403	ТО	-1
2019-07-05	1020	000000000040000357	ТО	-1
2019-07-25	1020	000000000040000375	ТО	-1
2019-07-24	1020	000000000040000321	ТО	-1
2019-07-30	1020	000000000040000789	ТО	-1
2019-07-06	1020	000000000040000322	ТО	-1
2019-07-08	1020	000000000040000279	ТО	-1
2019-07-24	1020	000000000040000790	ТО	-1
2019-07-19	1020	000000000040000375	ТО	-1
2019-07-28	1020	000000000040000312	ТО	-1
2019-07-31	1020	000000000040000339	ТО	-1
2019-07-05	1020	000000000040000412	ТО	-1
2019-07-30	1020	000000000040000302	ТО	-1
2019-07-15	1020	000000000040000270	ТО	-1
2019-07-06	1020	000000000040000421	ТО	-1
2019-07-10	1020	000000000040000286	ТО	-1
2019-07-19	1020	000000000040000318	ТО	-1
2019-07-01	1020	000000000040000361	ТО	-1
2019-07-25	1020	000000000040000275	ТО	-1
2019-07-03	1020	000000000040000395	ТО	-1
2019-07-31	1020	000000000040000345	ТО	-1
2019-07-14	1020	000000000040000418	ТО	-1
2019-07-24	1020	000000000040000301	ТО	-1
2019-07-24	1020	000000000040000278	ТО	-1
2019-07-16	1020	000000000040000314	ТО	-1
2019-07-14	1020	000000000040000420	ТО	-1
2019-07-17	1020	000000000040000364	ТО	-1
2019-07-31	1020	000000000040000337	ТО	-1
2019-07-13	1020	000000000040000435	ТО	-1
2019-07-05	1020	000000000040000310	ТО	-1
2019-07-16	1020	000000000040000279	ТО	-1
2019-07-04	1020	000000000040000335	ТО	-1
2019-07-17	1020	000000000040000312	ТО	-1
2019-07-08	1020	000000000040000403	ТО	-1
2019-07-12	1020	000000000040000312	ТО	-1
2019-07-11	1020	000000000040000304	ТО	-1
2019-07-13	1020	000000000040000279	ТО	-1
2019-07-12	1020	000000000040000435	ТО	-1
2019-07-17	1020	000000000040000321	ТО	-1
2019-07-19	1020	000000000040000434	ТО	-1
2019-07-31	1020	000000000040000399	ТО	-1
2019-07-30	1020	000000000040000421	ТО	-1
2019-07-14	1020	000000000040000322	ТО	-1
2019-07-15	1020	000000000040000356	ТО	-1
2019-07-16	1020	000000000040000301	ТО	-1
2019-07-22	1020	000000000040000270	ТО	-1
2019-07-25	1020	000000000040000323	ТО	-1
2019-07-19	1020	000000000040000372	ТО	-1
2019-07-31	1020	000000000040000278	ТО	-1
2019-07-31	1020	000000000040000325	ТО	-1
2019-07-18	1020	000000000040000434	ТО	-1
2019-07-11	1020	000000000040000316	ТО	-1
2019-07-06	1020	000000000040000375	ТО	-1
2019-07-08	1020	000000000040000378	ТО	-1
2019-07-21	1020	000000000040000324	ТО	-1
2019-07-12	1020	000000000040000314	ТО	-1
2019-07-26	1020	000000000040000413	ТО	-1
2019-07-13	1020	000000000040000425	ТО	-1
2019-07-16	1020	000000000040000364	ТО	-1
2019-07-07	1020	000000000040000426	ТО	-1
2019-07-20	1020	000000000040000426	ТО	-1
2019-07-24	1020	000000000040000309	ТО	-1
2019-07-18	1020	000000000040000364	ТО	-1
2019-07-17	1020	000000000040000357	ТО	-1
2019-07-20	1020	000000000040000420	ТО	-1
2019-07-11	1020	000000000040000363	ТО	-1
2019-07-31	1020	000000000040000426	ТО	-1
2019-07-12	1020	000000000040000372	ТО	-1
2019-07-04	1020	000000000040000420	ТО	-1
2019-07-10	1020	000000000040000339	ТО	-1
2019-07-26	1020	000000000040000378	ТО	-1
2019-07-12	1020	000000000040000361	ТО	-1
2019-07-02	1020	000000000040000325	ТО	-1
2019-07-31	1020	000000000040000286	ТО	-1
2019-07-16	1020	000000000040000270	ТО	-1
2019-07-17	1020	000000000040000785	ТО	-1
2019-07-16	1020	000000000040000375	ТО	-1
2019-07-06	1020	000000000040000333	ТО	-1
2019-07-25	1020	000000000040000367	ТО	-1
2019-07-05	1020	000000000040000375	ТО	-1
2019-07-29	1020	000000000040000322	ТО	-1
2019-07-30	1020	000000000040000792	ТО	-1
2019-07-21	1020	000000000040000421	ТО	-1
2019-07-03	1020	000000000040000353	ТО	-1
2019-07-12	1020	000000000040000353	ТО	-1
2019-07-24	1020	000000000040000339	ТО	-1
2019-07-04	1020	000000000040000425	ТО	-1
2019-07-23	1020	000000000040000434	ТО	-1
2019-07-16	1020	000000000040000785	ТО	-1
2019-07-15	1020	000000000040000364	ТО	-1
2019-07-06	1020	000000000040000785	ТО	-1
2019-07-19	1020	000000000040000301	ТО	-1
2019-07-01	1020	000000000040000356	ТО	-1
2019-07-17	1020	000000000040000421	ТО	-1
2019-07-17	1020	000000000040000418	ТО	-1
2019-07-19	1020	000000000040000275	ТО	-1
2019-07-17	1020	000000000040000399	ТО	-1
2019-07-22	1020	000000000040000293	ТО	-1
2019-07-19	1020	000000000040000339	ТО	-1
2019-07-22	1020	000000000040000310	ТО	-1
2019-07-17	1020	000000000040000435	ТО	-1
2019-07-14	1020	000000000040000426	ТО	-1
2019-07-31	1020	000000000040000318	ТО	-1
2019-07-10	1020	000000000040000435	ТО	-1
2019-07-13	1020	000000000040000345	ТО	-1
2019-07-07	1020	000000000040000302	ТО	-1
2019-07-29	1020	000000000040000321	ТО	-1
2019-07-04	1020	000000000040000361	ТО	-1
2019-07-17	1020	000000000040000790	ТО	-1
2019-07-22	1020	000000000040000321	ТО	-1
2019-07-30	1020	000000000040000434	ТО	-1
2019-07-03	1020	000000000040000304	ТО	-1
2019-07-12	1020	000000000040000270	ТО	-1
2019-07-13	1020	000000000040000403	ТО	-1
2019-07-31	1020	000000000040000361	ТО	-1
2019-07-28	1020	000000000040000324	ТО	-1
2019-07-03	1020	000000000040000361	ТО	-1
2019-07-17	1020	000000000040000322	ТО	-1
2019-07-25	1020	000000000040000357	ТО	-1
2019-07-25	1020	000000000040000345	ТО	-1
2019-07-19	1020	000000000040000412	ТО	-1
2019-07-17	1020	000000000040000339	ТО	-1
2019-07-05	1020	000000000040000322	ТО	-1
2019-07-22	1020	000000000040000425	ТО	-1
2019-07-11	1020	000000000040000395	ТО	-1
2019-07-10	1020	000000000040000412	ТО	-1
2019-07-25	1020	000000000040000333	ТО	-1
2019-07-26	1020	000000000040000363	ТО	-1
2019-07-27	1020	000000000040000356	ТО	-1
2019-07-16	1020	000000000040000790	ТО	-1
2019-07-18	1020	000000000040000361	ТО	-1
2019-07-07	1020	000000000040000412	ТО	-1
2019-07-21	1020	000000000040000278	ТО	-1
2019-07-08	1020	000000000040000356	ТО	-1
2019-07-04	1020	000000000040000363	ТО	-1
2019-07-23	1020	000000000040000375	ТО	-1
2019-07-07	1020	000000000040000318	ТО	-1
2019-07-16	1020	000000000040000366	ТО	-1
2019-07-06	1020	000000000040000364	ТО	-1
2019-07-07	1020	000000000040000314	ТО	-1
2019-07-15	1020	000000000040000355	ТО	-1
2019-07-14	1020	000000000040000357	ТО	-1
2019-07-09	1020	000000000040000421	ТО	-1
2019-07-16	1020	000000000040000434	ТО	-1
2019-07-22	1020	000000000040000395	ТО	-1
2019-07-12	1020	000000000040000399	ТО	-1
2019-07-23	1020	000000000040000310	ТО	-1
2019-07-03	1020	000000000040000302	ТО	-1
2019-07-22	1020	000000000040000418	ТО	-1
2019-07-12	1020	000000000040000279	ТО	-1
2019-07-21	1020	000000000040000302	ТО	-1
2019-07-10	1020	000000000040000337	ТО	-1
2019-07-01	1020	000000000040000375	ТО	-1
2019-07-28	1020	000000000040000403	ТО	-1
2019-07-28	1020	000000000040000353	ТО	-1
2019-07-14	1020	000000000040000428	ТО	-1
2019-07-01	1020	000000000040000353	ТО	-1
2019-07-07	1020	000000000040000375	ТО	-1
2019-07-04	1020	000000000040000353	ТО	-1
2019-07-25	1020	000000000040000395	ТО	-1
2019-07-22	1020	000000000040000314	ТО	-1
2019-07-27	1020	000000000040000366	ТО	-1
2019-07-06	1020	000000000040000280	ТО	-1
2019-07-23	1020	000000000040000318	ТО	-1
2019-07-15	1020	000000000040000316	ТО	-1
2019-07-13	1020	000000000040000325	ТО	-1
2019-07-12	1020	000000000040000335	ТО	-1
2019-07-10	1020	000000000040000363	ТО	-1
2019-07-02	1020	000000000040000353	ТО	-1
2019-07-01	1020	000000000040000357	ТО	-1
2019-07-07	1020	000000000040000293	ТО	-1
2019-07-29	1020	000000000040000323	ТО	-1
2019-07-03	1020	000000000040000286	ТО	-1
2019-07-08	1020	000000000040000357	ТО	-1
2019-07-21	1020	000000000040000339	ТО	-1
2019-07-03	1020	000000000040000312	ТО	-1
2019-07-25	1020	000000000040000356	ТО	-1
2019-07-30	1020	000000000040000314	ТО	-1
2019-07-20	1020	000000000040000282	ТО	-1
2019-07-12	1020	000000000040000363	ТО	-1
2019-07-04	1020	000000000040000785	ТО	-1
2019-07-20	1020	000000000040000314	ТО	-1
2019-07-26	1020	000000000040000399	ТО	-1
2019-07-22	1020	000000000040000361	ТО	-1
2019-07-02	1020	000000000040000790	ТО	-1
2019-07-06	1020	000000000040000339	ТО	-1
2019-07-16	1020	000000000040000792	ТО	-1
2019-07-05	1020	000000000040000282	ТО	-1
2019-07-18	1020	000000000040000279	ТО	-1
2019-07-19	1020	000000000040000281	ТО	-1
2019-07-11	1020	000000000040000434	ТО	-1
2019-07-15	1020	000000000040000318	ТО	-1
2019-07-27	1020	000000000040000413	ТО	-1
2019-07-01	1020	000000000040000286	ТО	-1
2019-07-10	1020	000000000040000309	ТО	-1
2019-07-21	1020	000000000040000279	ТО	-1
2019-07-19	1020	000000000040000399	ТО	-1
2019-07-24	1020	000000000040000280	ТО	-1
2019-07-05	1020	000000000040000337	ТО	-1
2019-07-18	1020	000000000040000310	ТО	-1
2019-07-23	1020	000000000040000361	ТО	-1
2019-07-17	1020	000000000040000309	ТО	-1
2019-07-07	1020	000000000040000360	ТО	-1
2019-07-28	1020	000000000040000790	ТО	-1
2019-07-26	1020	000000000040000312	ТО	-1
2019-07-22	1020	000000000040000375	ТО	-1
2019-07-26	1020	000000000040000375	ТО	-1
2019-07-29	1020	000000000040000324	ТО	-1
2019-07-04	1020	000000000040000301	ТО	-1
2019-07-02	1020	000000000040000282	ТО	-1
2019-07-18	1020	000000000040000345	ТО	-1
2019-07-02	1020	000000000040000283	ТО	-1
2019-07-15	1020	000000000040000314	ТО	-1
2019-07-09	1020	000000000040000270	ТО	-1
2019-07-10	1020	000000000040000426	ТО	-1
2019-07-26	1020	000000000040000372	ТО	-1
2019-07-31	1020	000000000040000309	ТО	-1
2019-07-25	1020	000000000040000420	ТО	-1
2019-07-22	1020	000000000040000286	ТО	-1
2019-07-05	1020	000000000040000366	ТО	-1
2019-07-04	1020	000000000040000403	ТО	-1
2019-07-07	1020	000000000040000364	ТО	-1
2019-07-21	1020	000000000040000321	ТО	-1
2019-07-11	1020	000000000040000421	ТО	-1
2019-07-06	1020	000000000040000378	ТО	-1
2019-07-11	1020	000000000040000282	ТО	-1
2019-07-23	1020	000000000040000324	ТО	-1
2019-07-21	1020	000000000040000435	ТО	-1
2019-07-13	1020	000000000040000421	ТО	-1
2019-07-02	1020	000000000040000278	ТО	-1
2019-07-03	1020	000000000040000281	ТО	-1
2019-07-18	1020	000000000040000318	ТО	-1
2019-07-12	1020	000000000040000425	ТО	-1
2019-07-18	1020	000000000040000366	ТО	-1
2019-07-27	1020	000000000040000338	ТО	-1
2019-07-04	1020	000000000040000792	ТО	-1
2019-07-23	1020	000000000040000790	ТО	-1
2019-07-09	1020	000000000040000304	ТО	-1
2019-07-01	1020	000000000040000785	ТО	-1
2019-07-04	1020	000000000040000338	ТО	-1
2019-07-17	1020	000000000040000301	ТО	-1
2019-07-15	1020	000000000040000283	ТО	-1
2019-07-11	1020	000000000040000318	ТО	-1
2019-07-16	1020	000000000040000316	ТО	-1
2019-07-14	1020	000000000040000282	ТО	-1
2019-07-31	1020	000000000040000435	ТО	-1
2019-07-13	1020	000000000040000364	ТО	-1
2019-07-14	1020	000000000040000785	ТО	-1
2019-07-23	1020	000000000040000412	ТО	-1
2019-07-26	1020	000000000040000426	ТО	-1
2019-07-25	1020	000000000040000412	ТО	-1
2019-07-18	1020	000000000040000304	ТО	-1
2019-07-20	1020	000000000040000312	ТО	-1
2019-07-22	1020	000000000040000279	ТО	-1
2019-07-13	1020	000000000040000353	ТО	-1
2019-07-03	1020	000000000040000412	ТО	-1
2019-07-16	1020	000000000040000286	ТО	-1
2019-07-30	1020	000000000040000275	ТО	-1
2019-07-11	1020	000000000040000357	ТО	-1
2019-07-18	1020	000000000040000325	ТО	-1
2019-07-20	1020	000000000040000418	ТО	-1
2019-07-02	1020	000000000040000425	ТО	-1
2019-07-24	1020	000000000040000335	ТО	-1
2019-07-03	1020	000000000040000792	ТО	-1
2019-07-06	1020	000000000040000314	ТО	-1
2019-07-25	1020	000000000040000282	ТО	-1
2019-07-08	1020	000000000040000337	ТО	-1
2019-07-05	1020	000000000040000304	ТО	-1
2019-07-29	1020	000000000040000425	ТО	-1
2019-07-10	1020	000000000040000316	ТО	-1
2019-07-21	1020	000000000040000403	ТО	-1
2019-07-27	1020	000000000040000293	ТО	-1
2019-07-10	1020	000000000040000278	ТО	-1
2019-07-23	1020	000000000040000413	ТО	-1
2019-07-23	1020	000000000040000367	ТО	-1
2019-07-15	1020	000000000040000302	ТО	-1
2019-07-15	1020	000000000040000360	ТО	-1
2019-07-18	1020	000000000040000337	ТО	-1
2019-07-28	1020	000000000040000375	ТО	-1
2019-07-12	1020	000000000040000421	ТО	-1
2019-07-10	1020	000000000040000301	ТО	-1
2019-07-12	1020	000000000040000355	ТО	-1
2019-07-20	1020	000000000040000339	ТО	-1
2019-07-23	1020	000000000040000785	ТО	-1
2019-07-17	1020	000000000040000356	ТО	-1
2019-07-01	1020	000000000040000338	ТО	-1
2019-07-24	1020	000000000040000395	ТО	-1
2019-07-25	1020	000000000040000310	ТО	-1
2019-07-04	1020	000000000040000345	ТО	-1
2019-07-19	1020	000000000040000363	ТО	-1
2019-07-28	1020	000000000040000425	ТО	-1
2019-07-19	1020	000000000040000789	ТО	-1
2019-07-26	1020	000000000040000345	ТО	-1
2019-07-21	1020	000000000040000283	ТО	-1
2019-07-11	1020	000000000040000426	ТО	-1
2019-07-14	1020	000000000040000355	ТО	-1
2019-07-08	1020	000000000040000413	ТО	-1
2019-07-21	1020	000000000040000367	ТО	-1
2019-07-24	1020	000000000040000304	ТО	-1
2019-07-01	1020	000000000040000309	ТО	-1
2019-07-22	1020	000000000040000283	ТО	-1
2019-07-19	1020	000000000040000356	ТО	-1
2019-07-24	1020	000000000040000378	ТО	-1
2019-07-21	1020	000000000040000360	ТО	-1
2019-07-21	1020	000000000040000426	ТО	-1
2019-07-26	1020	000000000040000338	ТО	-1
2019-07-10	1020	000000000040000325	ТО	-1
2019-07-19	1020	000000000040000270	ТО	-1
2019-07-15	1020	000000000040000403	ТО	-1
2019-07-16	1020	000000000040000367	ТО	-1
2019-07-16	1020	000000000040000339	ТО	-1
2019-07-30	1020	000000000040000366	ТО	-1
2019-07-17	1020	000000000040000314	ТО	-1
2019-07-28	1020	000000000040000286	ТО	-1
2019-07-31	1020	000000000040000420	ТО	-1
2019-07-14	1020	000000000040000281	ТО	-1
2019-07-18	1020	000000000040000435	ТО	-1
2019-07-10	1020	000000000040000333	ТО	-1
2019-07-10	1020	000000000040000322	ТО	-1
2019-07-25	1020	000000000040000428	ТО	-1
2019-07-03	1020	000000000040000789	ТО	-1
2019-07-19	1020	000000000040000325	ТО	-1
2019-07-07	1020	000000000040000279	ТО	-1
2019-07-23	1020	000000000040000420	ТО	-1
2019-07-28	1020	000000000040000322	ТО	-1
2019-07-31	1020	000000000040000356	ТО	-1
2019-07-20	1020	000000000040000345	ТО	-1
2019-07-28	1020	000000000040000378	ТО	-1
2019-07-14	1020	000000000040000395	ТО	-1
2019-07-06	1020	000000000040000792	ТО	-1
2019-07-24	1020	000000000040000337	ТО	-1
2019-07-25	1020	000000000040000378	ТО	-1
2019-07-08	1020	000000000040000338	ТО	-1
2019-07-29	1020	000000000040000335	ТО	-1
2019-07-01	1020	000000000040000293	ТО	-1
2019-07-22	1020	000000000040000333	ТО	-1
2019-07-03	1020	000000000040000425	ТО	-1
2019-07-09	1020	000000000040000312	ТО	-1
2019-07-22	1020	000000000040000785	ТО	-1
2019-07-18	1020	000000000040000275	ТО	-1
2019-07-11	1020	000000000040000372	ТО	-1
2019-07-31	1020	000000000040000790	ТО	-1
2019-07-10	1020	000000000040000360	ТО	-1
2019-07-11	1020	000000000040000312	ТО	-1
2019-07-12	1020	000000000040000323	ТО	-1
2019-07-30	1020	000000000040000378	ТО	-1
2019-07-22	1020	000000000040000421	ТО	-1
2019-07-18	1020	000000000040000355	ТО	-1
2019-07-16	1020	000000000040000338	ТО	-1
2019-07-12	1020	000000000040000339	ТО	-1
2019-07-24	1020	000000000040000425	ТО	-1
2019-07-26	1020	000000000040000309	ТО	-1
2019-07-06	1020	000000000040000323	ТО	-1
2019-07-02	1020	000000000040000412	ТО	-1
2019-07-05	1020	000000000040000275	ТО	-1
2019-07-06	1020	000000000040000367	ТО	-1
2019-07-14	1020	000000000040000286	ТО	-1
2019-07-29	1020	000000000040000302	ТО	-1
2019-07-12	1020	000000000040000356	ТО	-1
2019-07-09	1020	000000000040000335	ТО	-1
2019-07-20	1020	000000000040000425	ТО	-1
2019-07-08	1020	000000000040000355	ТО	-1
2019-07-13	1020	000000000040000372	ТО	-1
2019-07-30	1020	000000000040000286	ТО	-1
2019-07-09	1020	000000000040000281	ТО	-1
2019-07-08	1020	000000000040000282	ТО	-1
2019-07-03	1020	000000000040000364	ТО	-1
2019-07-02	1020	000000000040000428	ТО	-1
2019-07-29	1020	000000000040000785	ТО	-1
2019-07-06	1020	000000000040000325	ТО	-1
2019-07-25	1020	000000000040000304	ТО	-1
2019-07-29	1020	000000000040000286	ТО	-1
2019-07-12	1020	000000000040000360	ТО	-1
2019-07-05	1020	000000000040000312	ТО	-1
2019-07-05	1020	000000000040000426	ТО	-1
2019-07-28	1020	000000000040000785	ТО	-1
2019-07-27	1020	000000000040000792	ТО	-1
2019-07-03	1020	000000000040000280	ТО	-1
2019-07-20	1020	000000000040000293	ТО	-1
2019-07-08	1020	000000000040000281	ТО	-1
2019-07-24	1020	000000000040000316	ТО	-1
2019-07-13	1020	000000000040000434	ТО	-1
2019-07-25	1020	000000000040000316	ТО	-1
2019-07-10	1020	000000000040000293	ТО	-1
2019-07-28	1020	000000000040000426	ТО	-1
2019-07-24	1020	000000000040000282	ТО	-1
2019-07-17	1020	000000000040000270	ТО	-1
2019-07-13	1020	000000000040000428	ТО	-1
2019-07-03	1020	000000000040000321	ТО	-1
2019-07-08	1020	000000000040000301	ТО	-1
2019-07-20	1020	000000000040000372	ТО	-1
2019-07-16	1020	000000000040000418	ТО	-1
2019-07-31	1020	000000000040000357	ТО	-1
2019-07-30	1020	000000000040000301	ТО	-1
2019-07-13	1020	000000000040000301	ТО	-1
2019-07-14	1020	000000000040000337	ТО	-1
2019-07-09	1020	000000000040000355	ТО	-1
2019-07-04	1020	000000000040000421	ТО	-1
2019-07-31	1020	000000000040000322	ТО	-1
2019-07-10	1020	000000000040000420	ТО	-1
2019-07-24	1020	000000000040000345	ТО	-1
2019-07-26	1020	000000000040000428	ТО	-1
2019-07-09	1020	000000000040000357	ТО	-1
2019-07-27	1020	000000000040000323	ТО	-1
2019-07-23	1020	000000000040000282	ТО	-1
2019-07-14	1020	000000000040000367	ТО	-1
2019-07-18	1020	000000000040000426	ТО	-1
2019-07-19	1020	000000000040000426	ТО	-1
2019-07-22	1020	000000000040000428	ТО	-1
2019-07-31	1020	000000000040000372	ТО	-1
2019-07-04	1020	000000000040000418	ТО	-1
2019-07-03	1020	000000000040000375	ТО	-1
2019-07-21	1020	000000000040000333	ТО	-1
2019-07-24	1020	000000000040000318	ТО	-1
2019-07-18	1020	000000000040000413	ТО	-1
2019-07-21	1020	000000000040000310	ТО	-1
2019-07-27	1020	000000000040000335	ТО	-1
2019-07-13	1020	000000000040000314	ТО	-1
2019-07-25	1020	000000000040000318	ТО	-1
2019-07-22	1020	000000000040000789	ТО	-1
2019-07-28	1020	000000000040000321	ТО	-1
2019-07-31	1020	000000000040000785	ТО	-1
2019-07-02	1020	000000000040000399	ТО	-1
2019-07-10	1020	000000000040000312	ТО	-1
2019-07-26	1020	000000000040000395	ТО	-1
2019-07-02	1020	000000000040000360	ТО	-1
2019-07-07	1020	000000000040000321	ТО	-1
2019-07-24	1020	000000000040000360	ТО	-1
2019-07-08	1020	000000000040000421	ТО	-1
2019-07-04	1020	000000000040000283	ТО	-1
2019-07-05	1020	000000000040000378	ТО	-1
2019-07-15	1020	000000000040000280	ТО	-1
2019-07-31	1020	000000000040000316	ТО	-1
2019-07-03	1020	000000000040000413	ТО	-1
2019-07-12	1020	000000000040000366	ТО	-1
2019-07-27	1020	000000000040000426	ТО	-1
2019-07-29	1020	000000000040000309	ТО	-1
2019-07-30	1020	000000000040000316	ТО	-1
2019-07-07	1020	000000000040000309	ТО	-1
2019-07-14	1020	000000000040000413	ТО	-1
2019-07-13	1020	000000000040000281	ТО	-1
2019-07-25	1020	000000000040000337	ТО	-1
2019-07-03	1020	000000000040000399	ТО	-1
2019-07-29	1020	000000000040000361	ТО	-1
2019-07-18	1020	000000000040000412	ТО	-1
2019-07-22	1020	000000000040000426	ТО	-1
2019-07-03	1020	000000000040000378	ТО	-1
2019-07-05	1020	000000000040000792	ТО	-1
2019-07-24	1020	000000000040000312	ТО	-1
2019-07-20	1020	000000000040000316	ТО	-1
2019-07-20	1020	000000000040000412	ТО	-1
2019-07-27	1020	000000000040000364	ТО	-1
2019-07-14	1020	000000000040000356	ТО	-1
2019-07-19	1020	000000000040000360	ТО	-1
2019-07-26	1020	000000000040000280	ТО	-1
2019-07-04	1020	000000000040000318	ТО	-1
2019-07-10	1020	000000000040000345	ТО	-1
2019-07-23	1020	000000000040000335	ТО	-1
2019-07-17	1020	000000000040000278	ТО	-1
2019-07-26	1020	000000000040000356	ТО	-1
2019-07-31	1020	000000000040000421	ТО	-1
2019-07-30	1020	000000000040000337	ТО	-1
2019-07-29	1020	000000000040000420	ТО	-1
2019-07-18	1020	000000000040000356	ТО	-1
2019-07-15	1020	000000000040000418	ТО	-1
2019-07-06	1020	000000000040000413	ТО	-1
2019-07-06	1020	000000000040000361	ТО	-1
2019-07-25	1020	000000000040000792	ТО	-1
2019-07-09	1020	000000000040000366	ТО	-1
2019-07-19	1020	000000000040000314	ТО	-1
2019-07-06	1020	000000000040000412	ТО	-1
2019-07-01	1020	000000000040000355	ТО	-1
2019-07-18	1020	000000000040000312	ТО	-1
2019-07-29	1020	000000000040000790	ТО	-1
2019-07-17	1020	000000000040000425	ТО	-1
2019-07-13	1020	000000000040000790	ТО	-1
2019-07-21	1020	000000000040000363	ТО	-1
2019-07-27	1020	000000000040000339	ТО	-1
2019-07-15	1020	000000000040000304	ТО	-1
2019-07-02	1020	000000000040000309	ТО	-1
2019-07-08	1020	000000000040000345	ТО	-1
2019-07-07	1020	000000000040000283	ТО	-1
2019-07-06	1020	000000000040000337	ТО	-1
2019-07-14	1020	000000000040000316	ТО	-1
2019-07-26	1020	000000000040000435	ТО	-1
2019-07-16	1020	000000000040000310	ТО	-1
2019-07-31	1020	000000000040000428	ТО	-1
2019-07-07	1020	000000000040000312	ТО	-1
2019-07-03	1020	000000000040000426	ТО	-1
2019-07-10	1020	000000000040000302	ТО	-1
2019-07-18	1020	000000000040000283	ТО	-1
2019-07-02	1020	000000000040000302	ТО	-1
2019-07-16	1020	000000000040000356	ТО	-1
2019-07-15	1020	000000000040000281	ТО	-1
2019-07-21	1020	000000000040000361	ТО	-1
2019-07-31	1020	000000000040000366	ТО	-1
2019-07-10	1020	000000000040000324	ТО	-1
2019-07-12	1020	000000000040000789	ТО	-1
2019-07-16	1020	000000000040000412	ТО	-1
2019-07-27	1020	000000000040000785	ТО	-1
2019-07-24	1020	000000000040000355	ТО	-1
2019-07-24	1020	000000000040000283	ТО	-1
2019-07-19	1020	000000000040000324	ТО	-1
2019-07-19	1020	000000000040000310	ТО	-1
2019-07-04	1020	000000000040000286	ТО	-1
2019-07-09	1020	000000000040000338	ТО	-1
2019-07-18	1020	000000000040000278	ТО	-1
2019-07-04	1020	000000000040000357	ТО	-1
2019-07-03	1020	000000000040000434	ТО	-1
2019-07-28	1020	000000000040000282	ТО	-1
2019-07-18	1020	000000000040000321	ТО	-1
2019-07-07	1020	000000000040000316	ТО	-1
2019-07-11	1020	000000000040000275	ТО	-1
2019-07-01	1020	000000000040000325	ТО	-1
2019-07-04	1020	000000000040000281	ТО	-1
2019-07-19	1020	000000000040000323	ТО	-1
2019-07-07	1020	000000000040000282	ТО	-1
2019-07-19	1020	000000000040000316	ТО	-1
2019-07-23	1020	000000000040000321	ТО	-1
2019-07-04	1020	000000000040000412	ТО	-1
2019-07-17	1020	000000000040000361	ТО	-1
2019-07-15	1020	000000000040000789	ТО	-1
2019-07-11	1020	000000000040000360	ТО	-1
2019-07-29	1020	000000000040000314	ТО	-1
2019-07-21	1020	000000000040000418	ТО	-1
2019-07-23	1020	000000000040000286	ТО	-1
2019-07-16	1020	000000000040000304	ТО	-1
2019-07-02	1020	000000000040000279	ТО	-1
2019-07-27	1020	000000000040000337	ТО	-1
2019-07-11	1020	000000000040000314	ТО	-1
2019-07-19	1020	000000000040000428	ТО	-1
2019-07-17	1020	000000000040000310	ТО	-1
2019-07-30	1020	000000000040000310	ТО	-1
2019-07-07	1020	000000000040000304	ТО	-1
2019-07-19	1020	000000000040000338	ТО	-1
2019-07-18	1020	000000000040000395	ТО	-1
2019-07-11	1020	000000000040000353	ТО	-1
2019-07-27	1020	000000000040000403	ТО	-1
2019-07-16	1020	000000000040000361	ТО	-1
2019-07-04	1020	000000000040000434	ТО	-1
2019-07-26	1020	000000000040000322	ТО	-1
2019-07-16	1020	000000000040000318	ТО	-1
2019-07-02	1020	000000000040000395	ТО	-1
2019-07-21	1020	000000000040000428	ТО	-1
2019-07-24	1020	000000000040000310	ТО	-1
2019-07-10	1020	000000000040000357	ТО	-1
2019-07-17	1020	000000000040000286	ТО	-1
2019-07-27	1020	000000000040000435	ТО	-1
2019-07-20	1020	000000000040000790	ТО	-1
2019-07-09	1020	000000000040000333	ТО	-1
2019-07-09	1020	000000000040000426	ТО	-1
2019-07-15	1020	000000000040000282	ТО	-1
2019-07-04	1020	000000000040000316	ТО	-1
2019-07-09	1020	000000000040000353	ТО	-1
2019-07-26	1020	000000000040000335	ТО	-1
2019-07-20	1020	000000000040000278	ТО	-1
2019-07-11	1020	000000000040000790	ТО	-1
2019-07-31	1020	000000000040000360	ТО	-1
2019-07-14	1020	000000000040000361	ТО	-1
2019-07-24	1020	000000000040000357	ТО	-1
2019-07-03	1020	000000000040000421	ТО	-1
2019-07-25	1020	000000000040000421	ТО	-1
2019-07-11	1020	000000000040000281	ТО	-1
2019-07-30	1020	000000000040000403	ТО	-1
2019-07-28	1020	000000000040000310	ТО	-1
2019-07-23	1020	000000000040000337	ТО	-1
2019-07-01	1020	000000000040000301	ТО	-1
2019-07-31	1020	000000000040000375	ТО	-1
2019-07-08	1020	000000000040000789	ТО	-1
2019-07-26	1020	000000000040000323	ТО	-1
2019-07-15	1020	000000000040000792	ТО	-1
2019-07-08	1020	000000000040000321	ТО	-1
2019-07-01	1020	000000000040000333	ТО	-1
2019-07-22	1020	000000000040000378	ТО	-1
2019-07-11	1020	000000000040000279	ТО	-1
2019-07-29	1020	000000000040000375	ТО	-1
2019-07-20	1020	000000000040000356	ТО	-1
2019-07-08	1020	000000000040000283	ТО	-1
2019-07-29	1020	000000000040000333	ТО	-1
2019-07-25	1020	000000000040000270	ТО	-1
2019-07-23	1020	000000000040000312	ТО	-1
2019-07-26	1020	000000000040000364	ТО	-1
2019-07-02	1020	000000000040000413	ТО	-1
2019-07-31	1020	000000000040000302	ТО	-1
2019-07-18	1020	000000000040000789	ТО	-1
2019-07-29	1020	000000000040000304	ТО	-1
2019-07-04	1020	000000000040000399	ТО	-1
2019-07-04	1020	000000000040000275	ТО	-1
2019-07-12	1020	000000000040000378	ТО	-1
2019-07-26	1020	000000000040000785	ТО	-1
2019-07-20	1020	000000000040000309	ТО	-1
2019-07-11	1020	000000000040000278	ТО	-1
2019-07-13	1020	000000000040000412	ТО	-1
2019-07-31	1020	000000000040000367	ТО	-1
2019-07-12	1020	000000000040000322	ТО	-1
2019-07-25	1020	000000000040000434	ТО	-1
2019-07-11	1020	000000000040000283	ТО	-1
2019-07-18	1020	000000000040000270	ТО	-1
2019-07-20	1020	000000000040000283	ТО	-1
2019-07-19	1020	000000000040000355	ТО	-1
2019-07-26	1020	000000000040000316	ТО	-1
2019-07-15	1020	000000000040000435	ТО	-1
2019-07-09	1020	000000000040000286	ТО	-1
2019-07-26	1020	000000000040000304	ТО	-1
2019-07-28	1020	000000000040000421	ТО	-1
2019-07-11	1020	000000000040000338	ТО	-1
2019-07-20	1020	000000000040000395	ТО	-1
2019-07-24	1020	000000000040000792	ТО	-1
2019-07-25	1020	000000000040000403	ТО	-1
2019-07-23	1020	000000000040000356	ТО	-1
2019-07-31	1020	000000000040000413	ТО	-1
2019-07-02	1020	000000000040000361	ТО	-1
2019-07-26	1020	000000000040000301	ТО	-1
2019-07-02	1020	000000000040000789	ТО	-1
2019-07-31	1020	000000000040000412	ТО	-1
2019-07-16	1020	000000000040000353	ТО	-1
2019-07-23	1020	000000000040000418	ТО	-1
2019-07-02	1020	000000000040000301	ТО	-1
2019-07-15	1020	000000000040000278	ТО	-1
2019-07-15	1020	000000000040000366	ТО	-1
2019-07-04	1020	000000000040000321	ТО	-1
2019-07-07	1020	000000000040000357	ТО	-1
2019-07-17	1020	000000000040000403	ТО	-1
2019-07-23	1020	000000000040000403	ТО	-1
2019-07-22	1020	000000000040000324	ТО	-1
2019-07-15	1020	000000000040000372	ТО	-1
2019-07-17	1020	000000000040000275	ТО	-1
2019-07-29	1020	000000000040000364	ТО	-1
2019-07-29	1020	000000000040000434	ТО	-1
2019-07-03	1020	000000000040000356	ТО	-1
2019-07-14	1020	000000000040000421	ТО	-1
2019-07-21	1020	000000000040000425	ТО	-1
2019-07-19	1020	000000000040000345	ТО	-1
2019-07-15	1020	000000000040000434	ТО	-1
2019-07-13	1020	000000000040000310	ТО	-1
2019-07-29	1020	000000000040000355	ТО	-1
2019-07-28	1020	000000000040000325	ТО	-1
2019-07-01	1020	000000000040000281	ТО	-1
2019-07-29	1020	000000000040000366	ТО	-1
2019-07-06	1020	000000000040000428	ТО	-1
2019-07-23	1020	000000000040000345	ТО	-1
2019-07-18	1020	000000000040000286	ТО	-1
2019-07-27	1020	000000000040000333	ТО	-1
2019-07-23	1020	000000000040000316	ТО	-1
2019-07-31	1020	000000000040000304	ТО	-1
2019-07-15	1020	000000000040000301	ТО	-1
2019-07-21	1020	000000000040000789	ТО	-1
2019-07-18	1020	000000000040000316	ТО	-1
2019-07-25	1020	000000000040000283	ТО	-1
2019-07-13	1020	000000000040000366	ТО	-1
2019-07-14	1020	000000000040000321	ТО	-1
2019-07-13	1020	000000000040000355	ТО	-1
2019-07-19	1020	000000000040000367	ТО	-1
2019-07-17	1020	000000000040000338	ТО	-1
2019-07-07	1020	000000000040000324	ТО	-1
2019-07-22	1020	000000000040000339	ТО	-1
2019-07-05	1020	000000000040000372	ТО	-1
2019-07-16	1020	000000000040000789	ТО	-1
2019-07-28	1020	000000000040000363	ТО	-1
2019-07-23	1020	000000000040000792	ТО	-1
2019-07-05	1020	000000000040000321	ТО	-1
2019-07-26	1020	000000000040000339	ТО	-1
2019-07-23	1020	000000000040000364	ТО	-1
2019-07-13	1020	000000000040000395	ТО	-1
2019-07-30	1020	000000000040000322	ТО	-1
2019-07-02	1020	000000000040000355	ТО	-1
2019-07-23	1020	000000000040000372	ТО	-1
2019-07-30	1020	000000000040000357	ТО	-1
2019-07-01	1020	000000000040000275	ТО	-1
2019-07-31	1020	000000000040000353	ТО	-1
2019-07-08	1020	000000000040000324	ТО	-1
2019-07-16	1020	000000000040000321	ТО	-1
2019-07-22	1020	000000000040000323	ТО	-1
2019-07-25	1020	000000000040000366	ТО	-1
2019-07-26	1020	000000000040000279	ТО	-1
2019-07-11	1020	000000000040000367	ТО	-1
2019-07-16	1020	000000000040000322	ТО	-1
2019-07-22	1020	000000000040000337	ТО	-1
2019-07-02	1020	000000000040000323	ТО	-1
2019-07-24	1020	000000000040000412	ТО	-1
2019-07-10	1020	000000000040000310	ТО	-1
2019-07-16	1020	000000000040000355	ТО	-1
2019-07-07	1020	000000000040000395	ТО	-1
2019-07-01	1020	000000000040000372	ТО	-1
2019-07-24	1020	000000000040000361	ТО	-1
2019-07-12	1020	000000000040000357	ТО	-1
2019-07-14	1020	000000000040000789	ТО	-1
2019-07-05	1020	000000000040000395	ТО	-1
2019-07-07	1020	000000000040000280	ТО	-1
2019-07-16	1020	000000000040000426	ТО	-1
2019-07-04	1020	000000000040000314	ТО	-1
2019-07-03	1020	000000000040000322	ТО	-1
2019-07-16	1020	000000000040000425	ТО	-1
2019-07-05	1020	000000000040000281	ТО	-1
2019-07-21	1020	000000000040000275	ТО	-1
2019-07-04	1020	000000000040000293	ТО	-1
2019-07-24	1020	000000000040000324	ТО	-1
2019-07-19	1020	000000000040000279	ТО	-1
2019-07-17	1020	000000000040000366	ТО	-1
2019-07-16	1020	000000000040000275	ТО	-1
2019-07-14	1020	000000000040000323	ТО	-1
2019-07-19	1020	000000000040000790	ТО	-1
2019-07-26	1020	000000000040000434	ТО	-1
2019-07-07	1020	000000000040000345	ТО	-1
2019-07-14	1020	000000000040000309	ТО	-1
2019-07-17	1020	000000000040000293	ТО	-1
2019-07-03	1020	000000000040000360	ТО	-1
2019-07-31	1020	000000000040000425	ТО	-1
2019-07-21	1020	000000000040000281	ТО	-1
2019-07-26	1020	000000000040000293	ТО	-1
2019-07-02	1020	000000000040000345	ТО	-1
2019-07-20	1020	000000000040000367	ТО	-1
2019-07-31	1020	000000000040000282	ТО	-1
2019-07-31	1020	000000000040000324	ТО	-1
2019-07-30	1020	000000000040000360	ТО	-1
2019-07-26	1020	000000000040000270	ТО	-1
2019-07-05	1020	000000000040000293	ТО	-1
2019-07-11	1020	000000000040000356	ТО	-1
2019-07-22	1020	000000000040000335	ТО	-1
2019-07-17	1020	000000000040000353	ТО	-1
2019-07-26	1020	000000000040000302	ТО	-1
2019-07-22	1020	000000000040000304	ТО	-1
2019-07-29	1020	000000000040000372	ТО	-1
2019-07-09	1020	000000000040000323	ТО	-1
2019-07-19	1020	000000000040000321	ТО	-1
2019-07-08	1020	000000000040000367	ТО	-1
2019-07-27	1020	000000000040000360	ТО	-1
2019-07-17	1020	000000000040000378	ТО	-1
2019-07-11	1020	000000000040000324	ТО	-1
2019-07-06	1020	000000000040000356	ТО	-1
2019-07-24	1020	000000000040000434	ТО	-1
2019-07-03	1020	000000000040000367	ТО	-1
2019-07-08	1020	000000000040000395	ТО	-1
2019-07-24	1020	000000000040000322	ТО	-1
2019-07-06	1020	000000000040000357	ТО	-1
2019-07-18	1020	000000000040000314	ТО	-1
2019-07-19	1020	000000000040000364	ТО	-1
2019-07-13	1020	000000000040000418	ТО	-1
2019-07-27	1020	000000000040000278	ТО	-1
2019-07-13	1020	000000000040000339	ТО	-1
2019-07-05	1020	000000000040000335	ТО	-1
2019-07-05	1020	000000000040000301	ТО	-1
2019-07-04	1020	000000000040000325	ТО	-1
2019-07-14	1020	000000000040000363	ТО	-1
2019-07-09	1020	000000000040000314	ТО	-1
2019-07-15	1020	000000000040000425	ТО	-1
2019-07-10	1020	000000000040000275	ТО	-1
2019-07-28	1020	000000000040000434	ТО	-1
2019-07-31	1020	000000000040000321	ТО	-1
2019-07-04	1020	000000000040000280	ТО	-1
2019-07-12	1020	000000000040000316	ТО	-1
2019-07-19	1020	000000000040000425	ТО	-1
2019-07-18	1020	000000000040000378	ТО	-1
2019-07-30	1020	000000000040000364	ТО	-1
2019-07-18	1020	000000000040000353	ТО	-1
2019-07-13	1020	000000000040000304	ТО	-1
2019-07-28	1020	000000000040000361	ТО	-1
2019-07-17	1020	000000000040000279	ТО	-1
2019-07-30	1020	000000000040000353	ТО	-1
2019-07-02	1020	000000000040000333	ТО	-1
2019-07-16	1020	000000000040000282	ТО	-1
2019-07-04	1020	000000000040000367	ТО	-1
2019-07-19	1020	000000000040000337	ТО	-1
2019-07-09	1020	000000000040000339	ТО	-1
2019-07-10	1020	000000000040000335	ТО	-1
2019-07-29	1020	000000000040000337	ТО	-1
2019-07-07	1020	000000000040000355	ТО	-1
2019-07-03	1020	000000000040000403	ТО	-1
2019-07-09	1020	000000000040000325	ТО	-1
2019-07-15	1020	000000000040000324	ТО	-1
2019-07-18	1020	000000000040000280	ТО	-1
2019-07-14	1020	000000000040000375	ТО	-1
2019-07-11	1020	000000000040000286	ТО	-1
2019-07-19	1020	000000000040000309	ТО	-1
2019-07-28	1020	000000000040000355	ТО	-1
2019-07-10	1020	000000000040000282	ТО	-1
2019-07-23	1020	000000000040000428	ТО	-1
2019-07-27	1020	000000000040000345	ТО	-1
2019-07-17	1020	000000000040000420	ТО	-1
2019-07-09	1020	000000000040000275	ТО	-1
2019-07-05	1020	000000000040000790	ТО	-1
2019-07-11	1020	000000000040000435	ТО	-1
2019-07-01	1020	000000000040000324	ТО	-1
2019-07-01	1020	000000000040000790	ТО	-1
2019-07-18	1020	000000000040000293	ТО	-1
2019-07-29	1020	000000000040000413	ТО	-1
2019-07-25	1020	000000000040000363	ТО	-1
2019-07-12	1020	000000000040000364	ТО	-1
2019-07-10	1020	000000000040000434	ТО	-1
2019-07-29	1020	000000000040000363	ТО	-1
2019-07-30	1020	000000000040000426	ТО	-1
2019-07-12	1020	000000000040000281	ТО	-1
2019-07-15	1020	000000000040000363	ТО	-1
2019-07-17	1020	000000000040000789	ТО	-1
2019-07-05	1020	000000000040000418	ТО	-1
2019-07-23	1020	000000000040000279	ТО	-1
2019-07-08	1020	000000000040000304	ТО	-1
2019-07-10	1020	000000000040000421	ТО	-1
2019-07-13	1020	000000000040000312	ТО	-1
2019-07-14	1020	000000000040000304	ТО	-1
2019-07-19	1020	000000000040000280	ТО	-1
2019-07-21	1020	000000000040000372	ТО	-1
2019-07-01	1020	000000000040000314	ТО	-1
2019-07-11	1020	000000000040000322	ТО	-1
2019-07-22	1020	000000000040000356	ТО	-1
2019-07-17	1020	000000000040000413	ТО	-1
2019-07-24	1020	000000000040000363	ТО	-1
2019-07-13	1020	000000000040000318	ТО	-1
2019-07-13	1020	000000000040000335	ТО	-1
2019-07-01	1020	000000000040000395	ТО	-1
2019-07-18	1020	000000000040000309	ТО	-1
2019-07-12	1020	000000000040000403	ТО	-1
2019-07-29	1020	000000000040000426	ТО	-1
2019-07-25	1020	000000000040000279	ТО	-1
2019-06-24	1020	000000000040000372	ТО	-1
2019-06-19	1020	000000000040000372	ТО	-1
2019-06-22	1020	000000000040000372	ТО	-1
2019-06-20	1020	000000000040000372	ТО	-1
2019-06-30	1020	000000000040000372	ТО	-1
2019-06-28	1020	000000000040000372	ТО	-1
2019-06-27	1020	000000000040000372	ТО	-1
2019-06-23	1020	000000000040000372	ТО	-1
2019-06-18	1020	000000000040000372	ТО	-1
2019-06-21	1020	000000000040000372	ТО	-1
2019-06-26	1020	000000000040000372	ТО	-1
2019-06-29	1020	000000000040000372	ТО	-1
2019-06-25	1020	000000000040000372	ТО	-1
2019-06-17	1020	000000000040000372	ТО	-1
2019-07-31	1020	000000000030019686	НШ	-1
2019-07-31	1020	000000000030019687	НЗ	-1
2019-07-30	1020	000000000030019687	ТР	-1
\.


--
-- Data for Name: wb.dbt::pack.statustext; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.statustext" (stype, id, intile, kz, messagetype, ru) FROM stdin;
RC	200	X	Өңделуде		В обработке
RC	500		Көлік келген жоқ	Error	ТС не прибыло
RR	-200		Қателікпен жасалды	Error	Создан ошибочно
RR	-300		Тапсырыс мерзімі өтті	Error	Срок давности прошел
WB	0		Жаңа(ЖҚ Ашылмаған)		Новый(Не создан ПЛ)
WB	50	X	Гаражға келген		Прибыл
WB	60		Жабылған	Success	Закрыт
RR	-100		Тапрсырыс қажет емес	Error	Необходимости в заявке нет
WB	40	X	Жұмыс барысында	Information	В работе
RC	300		Тапсырыс уақытында орындалды	Success	Заявка отработана в срок
WB	10	X	Ашылған		Создан
DR	1000		Кідіртпей		Без задержки
DR	2000		Барлық көліктер жұмыста		Все ТС заняты
RC	400		Тапсырыс кешіктеумен орындалды	Warning	Заявка отработана с опозданием
RC	100	X	Өңделмеген		Не отработано
DR	3000		Барлық көліктер жөндеуде		Все ТС на ремонте
WB	30		Қабылданбаған	Warning	Отклонен
\.


--
-- Data for Name: wb.dbt::pack.waybill; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.waybill" (id, aufnr, bukrs, changedate, changeuser, closedate, confirmdate, createdate, delayreason, description, docum, driver, equnr, fromdate, garagearrdate, garagedepdate, motohour, ododiff, spent1, spent2, spent4, status, todate, werks, withnoreqs) FROM stdin;
101	\N	1040	2018-11-28 13:56:58.072	\N	\N	\N	2018-11-28 13:56:58.072	1000	123	\N	\N	000000000040000097	2018-11-27	\N	\N	0	0	\N	\N	\N	10	2018-11-27	1040	f
451	002000007502	1040	2018-12-17 21:17:56.529	\N	2018-12-16 09:52:22.388	\N	2018-12-15 19:56:03.547	1000	1	00000000000000002713	00000232	000000000040000089	2018-12-12	2018-12-16 09:48:58.643	2018-12-13 09:48:47	400	300	0	0	0	50	2018-12-13	1040	t
301	\N	1010	2018-12-10 12:10:32.2	\N	\N	\N	2018-12-10 12:10:32.2	1000	123	\N	\N	ID_1010_E321AMD	2018-11-27	\N	\N	0	0	\N	\N	\N	10	2018-11-29	1010	f
351	\N	1040	2018-12-11 10:14:51.7	\N	\N	2018-12-11 10:14:51.7	2018-12-11 10:14:31.969	1000	test red	\N	\N	000000000040000061	2018-11-29	\N	\N	0	0	\N	\N	\N	30	2018-12-02	1040	f
352	\N	1040	2018-12-11 10:18:09.716	\N	\N	\N	2018-12-11 10:18:09.716	1000	test red 2	\N	\N	000000000040000017	2018-11-29	\N	\N	0	0	\N	\N	\N	10	2018-12-02	1040	f
201	002000007442	1040	2018-12-10 11:59:51.23	\N	2018-12-10 11:59:51.23	\N	2018-11-30 11:22:50.017	1000	123	00000000000000002701	00000228	000000000040000089	2018-11-30	2018-12-04 20:36:01.094	2018-11-30 20:35:57	38.2199999999999989	257.560000000000002	\N	\N	\N	50	2018-11-30	1010	t
401	\N	1040	2018-12-11 10:24:19.399	\N	\N	2018-12-11 10:24:19.399	2018-12-11 10:23:52.282	1000	test red OK	\N	00000232	000000000040000001	2018-11-29	\N	\N	0	0	\N	\N	\N	30	2018-12-02	1040	f
402	002000007448	1040	2018-12-11 10:28:36.252	\N	2018-12-11 10:28:36.252	2018-12-11 10:26:07.571	2018-12-04 10:25:23	1000	test RED OK 2	00000000000000002703	00000232	000000000040000016	2018-11-28	2018-12-06 10:26:25	2018-12-05 10:26:20	20	10	\N	\N	\N	50	2018-11-30	1040	f
151	\N	1040	2019-05-30 10:18:27.147	\N	\N	\N	2018-11-29 10:39:23.366	1000	1	\N	00001276	000000000040000000	2018-11-29	\N	\N	0	0	\N	\N	\N	10	2018-11-30	1040	t
501	\N	1040	2019-06-04 10:17:29.651	\N	\N	\N	2019-06-04 10:17:29.652	1000	123	\N	\N	000000000040000060	2018-10-05	\N	\N	0	0	0	0	0	10	2018-10-09	1040	f
551	\N	1040	2019-07-12 07:54:01.507	\N	\N	\N	2019-07-12 07:54:01.508	1000	123456	\N	\N	000000000040000004	2019-07-13	\N	\N	0	0	0	0	0	10	2019-07-13	1040	t
552	\N	1040	2019-07-12 17:54:31.048	\N	\N	\N	2019-07-12 17:54:31.048	1000	123	\N	\N	000000000040000008	2019-07-13	\N	\N	0	0	0	0	0	10	2019-07-13	1040	t
251	000000000001	1040	2019-08-08 22:33:09.829	\N	2018-12-18 13:54:02.339	\N	2019-08-06 22:10:12	1000	123	00000000000000002731	00000232	000000000040000089	2018-12-04	2018-12-13 21:21:19	2018-12-11 19:21:02	11.7599999999999998	166.060000000000002	74.769999999999996	109.859999999999999	0	60	2018-12-04	1010	t
\.


--
-- Data for Name: wb.dbt::pack.werk; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.werk" (werks, bukrs, butxt, name1) FROM stdin;
2180	2180	УХЭ	УХЭ
3000	3000	Филиал "Инженерный центр"	ПФ "ИЦ"
2020	2020	НГДУ-2	НГДУ-2
1000	1000	АО "ЭмбаМунайГаз"	АО ЭМГ
1041	1040	НГДУ "ЖайыкМунайГаз"	База Аккистау
1040	1040	НГДУ "ЖайыкМунайГаз"	НГДУ ЖМГ
2150	2150	УОС-5	УОС-5
2220	2220	УБР	УБР
2100	2100	УУЭН	УЭН
1201	1100	УПТОиКО Эмба	Кульсаринская базаУПТОиКО(собс
2060	2060	УДПГ	УДПГ
1101	1100	УПТОиКО Эмба	Кульсаринская базаУПТОиКО(склд
2200	2200	УПТОиКО Озен	УПТОиКО
1400	1400	ЭмбаМунайЭнерго	ЭмбаМунайЭнерго
1100	1100	УПТОиКО Эмба	УПТОиКО(склады)
2120	2120	УОС-1	УОС-1
1020	1020	НГДУ "ДоссорМунайГаз"	НГДУ ДМГ
2140	2140	УОС-3	УОС-3
2000	2000	АО  "ОзенМунайГаз"	АО ОМГ
2050	2050	УПНиПО	УПНиПО
2170	2170	УРНОиТК	УРНОиТК
9000	9000	АО "Разведка Добыча "КМГ"	ЦА РД КМГ
2110	2110	УАТ	УАТ
2040	2040	НГДУ-4	НГДУ-4
2210	2210	КУЦ	КУЦ
2010	2010	НГДУ-1	НГДУ-1
2160	2160	УТТ	УТТ
1011	1010	НГДУ "КайнарМунайГаз"	База Жамансор
1200	1100	УПТОиКО Эмба	УПТОиКО(собств хоз)
2130	2130	УОС-2	УОС-2
2030	2030	НГДУ-3	НГДУ-3
1300	1300	НГДУ "ЖылыойМунайГаз"	НГДУ ЖлМГ
2201	2200	УПТОиКО Озен	УПТОиКО (собст хозяйство)
1010	1010	НГДУ "КайнарМунайГаз"	НГДУ КнМГ
\.


--
-- Data for Name: wb.dbt::pack.wlnvehicle; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."wb.dbt::pack.wlnvehicle" (gd, gps_mileage, id, mileage, nm, rs485_fls02, rs485_fls12, rs485_fls22, uid) FROM stdin;
0fa21955b849e88caaef07996e2d97b1	\N	2038	\N	Камаз (ППУА-1600/100.спец) - 168AS06	0	0	0	864495034297702
10eaa4732d3ae0635c2f0f64cfffd0d6	\N	1581	\N	ККС Камаз - R436BU	\N	\N	\N	868204009354324
f4f999d0449651e8906ae4164db15772	\N	890	\N	Уаз-315195-030 (легк.пасс)  - 086AB06	\N	\N	\N	868204000765916
a953c4f48c3c4d5bd66414c4d2dc177c	\N	1473	\N	Камаз-53215 (Пожарная.спец) - E348BR	\N	\N	\N	863591020290478
1f648fdb0a47ec77db9e38a56fbb81a3	\N	520	\N	L-34B (погрузчик.спец) - E223AHD	\N	\N	\N	868204000728856
e3f20147dd33f4eec8baaf05b766a548	\N	886	\N	УАЗ-315195-030 (легк.пасс) - 970AL06	\N	\N	\N	868204000807601
d69d49779db014f1e5f60cacd587bf29	\N	2059	\N	C1363	\N	\N	\N	868204000720903
274b19cf375d287e005d1867df3f746d	\N	1608	\N	Caspimunai_УАЗ 390995 - E531BM	\N	\N	\N	868204001631661
af1953a0a7fc3502ed5010105e30b2d5	\N	1393	\N	Четра (трансп.маш.везд.спец) - E838AHD	\N	\N	\N	868204008104118
9cd5d42b8b58a7e4937adacf53cd9cbc	\N	1091	\N	Айтумыс Трансшест(копатель) - E253AHD	\N	\N	\N	868204001818847
91ed8bb3e6577c5c02e564a47f9f6063	\N	1082	\N	Айтумыс Hidromek - E996ACD	0	0	0	868204001828150
605804b591ce447a38849e123ce761ec	\N	1094	\N	Казкомсервис Газ(яма бур) - E709AA	\N	\N	\N	868204002336328
847861fa579108a61cb6b6752d17d793	\N	1126	\N	трекер 9 (ТМК)	\N	\N	\N	35403304104313
c3b361e1301a8a5dea583dfa4816b413	\N	2027	\N	Урал АПРС (АПРС-40.спец) - 193AS06	0	0	0	864495034288503
ddb3145b4d04265262f69412cb0a96a9	\N	515	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - E907BY	\N	\N	\N	868204000764992
e1d9de99054af6d3e626188b0c5da435	\N	988	\N	Камаз-43118 (АТЗ-10.спец) - 213AA06	\N	\N	\N	868204001207579
64b9293ba6288ea9a66390559ef95e42	\N	827	\N	БульдозерT9 (бульдозер.спец) - ACDE419	\N	\N	\N	868204000714070
9d9d5c0c698750d4ad804858efda0557	\N	806	\N	Камаз-532150 (пожарная.спец) - E813BV	\N	\N	\N	861785005482801
71934bd86f3d9fd644788a8bce93a928	\N	1409	\N	Погрузчик ХСМG ZL30G (погруз.фронт.спец) - AHD668E	0	0	0	863591020290163
967916d9e82d1cd08f02ac42680685e1	\N	882	\N	УАЗ-390945-360 (пикап.фермер.техн) - 064AB06	\N	\N	\N	865905020003400
cc9a18b045d29a4f68a8853c22658df1	\N	1656	\N	Т170 (трак.гусен.техн) - E811AFD	\N	\N	\N	868204009460550
211d3d9e6d08357e59be320d1ab3146e	\N	2009	\N	BayazitУрал - E580BV	\N	\N	\N	863591028999294
c22e9e815db2c21a302170fe16ffee53	\N	661	\N	МАЗ-630303 КС-55727-1 ( автокран.спец) - 410AB06	\N	\N	\N	868204000728146
c59ebd28b9a5701f6a8e2ab40781fac4	\N	750	\N	УАЗ-31602 (легк.пасс) - 182AA06	\N	\N	\N	861785007228970
28a5faeb69490a73b6ca2e277ef06545	\N	525	\N	Автобус ПАЗ-32053 (автоб.пасс) - 159AA06	\N	\N	\N	868204000882877
5ed5920a70f3d77c00177c1d2d9cf146	\N	2045	\N	ПТП-40.спец - AHD248E	\N	\N	\N	864495034290509
902258753ee8522e0e19c4bfb5e7409f	\N	690	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 446AB06	\N	\N	\N	868204000773803
1571fed267a60923a8d8ceaa43e57a36	\N	721	\N	Маз-5337 (кран.спец) - 713AA06	\N	\N	\N	868204001640886
7122ad3dfe7a27810b74e129158dafa1	\N	1546	\N	Toyota Land Cruser (легк.пасс) - 061AD06	\N	\N	\N	868204000855287
82bfea56cefeaa8b0027755f2fe7fd5f	\N	624	\N	Автобус DaewooBS-090A (автоб.пасс) - 388AD06	\N	\N	\N	861785005396167
a14a838b257cce537c8bbf7cea6135b7	\N	1679	\N	KazTransCom Уаз - E515BU	0	0	0	863591028297350
3effa0e71b95821ea2f511ac6e994b77	\N	1000	\N	Бульдозер Тетра (бульдозер.спец) - AED622E	\N	\N	\N	868204001668614
7a88301d6183630a91a6d9e67431eeae	\N	1585	\N	ККС КАМАЗ - R821BU	\N	\N	\N	868204009381988
09e482712dcceee00579874a7110ee30	\N	1778	\N	Камаз-53228 (ППУА-1600/100.спец) - 099AK06	0	201	232	863591025017249
141340d9181e191d20639f774c38d3bb	\N	1677	\N	KazTransCom TOYOTA HILUX - A452FP	0	0	0	863591028211856
4c72c710798cd833016367ebbeeab770	\N	534	\N	УАЗ-390945-310 (пикап.фермер.техн) - 080AB06	\N	\N	\N	868204000692276
0452ae728cd2d8fea3e91fd6ac34213b	\N	1636	\N	Ziger Тойота Костра - 411AA06	\N	\N	\N	868204000762996
f265dcc898b24611356c916be2dc16d3	\N	1521	\N	Камаз-53215 АЦ-7-40 (пожарная спец) - 367AD06	\N	\N	\N	868204009352559
d2ec4dc0acf417ab19fd21c23dd8fdf1	\N	1954	\N	P0020	\N	\N	\N	868204005426217
1fe122f8e4c23806f5585867c2600c67	\N	1568	\N	НПЦ ЭКО TOYOTA HILUX - 034AA06	\N	\N	\N	868204001281954
298ec880ec3fb30e7b489354184d449c	\N	767	\N	УАЗ-39094 (пикап.фермер.техн) - 830AA06	\N	\N	\N	861785005408004
dab2fa016f152db503b2b95f2c32c8c7	\N	1576	\N	LT-956 (погруз.фронт.спец) - AHD227E	\N	\N	\N	868204000751809
f8847c5bab4740d34c6fa4e937ec4d66	\N	1993	\N	ErekenovПогрузчик XCMG - ALD385A	0	0	0	357129078665862
7592f7a9a50fb4515cbbbd5ea27fdc7a	\N	998	\N	Бульдозер Тетра (бульдозер.спец) - E129AHD	\N	\N	\N	868204001601631
01799440f1baac0827b9813a6338c9a1	\N	704	\N	Камаз-43118 (АКН-10 спец)  - 902АТ06	\N	\N	\N	868204000883024
04510d4a142c4cf9c6f1536e5d0d1e12	\N	814	\N	Камаз-43118 (АКН-10 спец)  - 907АТ06	\N	\N	\N	868204000716125
f1a68f8f36a05005ff0ee3fbd4e346e1	\N	2048	\N	C13001	\N	\N	\N	864495034296399
8d7ed441a66b92a69cfaace9df9afa27	\N	1670	\N	Shyndau Toyota Hilux Puck-Up - E707BX	\N	\N	\N	861785003777996
fe2a569a6bf8c7b479df27d2da47cdee	\N	619	\N	Урал-4320-1912-30 (АПРС - 40.спец) - 490AA06	\N	\N	\N	868204000758945
e3fdaa38bef0fc48b353f0b4dec335dc	\N	1935	\N	Краз-65053-0000100 (ПАП - 60.спец) - 183AR06	0	0	0	861693030635528
f19731e756a0f5dcd3625849038dada8	\N	1865	\N	Камаз-43118 (ППУА - 1600/100.спец) - 090AP06	0	0	0	865905026275994
b5b93bc05bd851ffd6fb1a18b4092e92	\N	652	\N	КрАЗ-65053 Бр.№0 (ПАП - 60.спец) - 636AB06	\N	\N	\N	868204000693290
7ffbcb3666a99597dd6e849f5ef0c9fc	\N	1523	\N	Автобус Hyundai County (автоб.пасс) - 453AL06	\N	\N	\N	863591020343616
0de6cdff49e7569ca5fd81b8ec8d4326	\N	620	\N	Урал-4320 (АПРС - 40.спец) - E842BV	\N	\N	\N	868204000763127
c1366454fa5b62ebc4f71252ae14f74c	\N	1427	\N	Уаз-3962 (фург.техн) - E123BZ	\N	\N	\N	861785007225117
d2a3c82cbe6ab953449dda773ad985d8	\N	1676	\N	KazTransCom Уаз - E995BE	0	0	0	863591028216889
0ce71186d0f6ccd276585a0a8e734560	\N	425	\N	Автобус ПАЗ-32053 (автоб.пасс) - 285AB06	\N	\N	\N	861785007258357
c942298d262ea051b76a07df4c12424d	\N	777	\N	БульдозерT9 (бульдозер.спец) - ACDE413	\N	\N	\N	861785007243102
69eafe73b316f7aff73ccba4847bf803	\N	1538	\N	УАЗ-29892 (эл. лаборатория .ППУ.спец) - 826AH06	\N	\N	\N	868204003836649
7cdcc3bc25fd829d5e9a85eff1d196e2	\N	1667	\N	Shyndau Mitsubishi PajeroSport - E178BO	\N	\N	\N	861785000098743
487687859b9c72b03f8372f96323a3f2	\N	1605	\N	Caspimunai_ВАЗ 21310Нива - E525BU	\N	\N	\N	868204001597797
9bb740e13b627a4364eda795f04583ce	\N	1397	\N	Камаз-43118 (АЦН-10 вод.спец) - 139AK06	\N	\N	\N	869467041546590
e7ef640027200e82d8b0e98e57370533	\N	702	\N	Урал-4320-1951-40 Бр.№1 (АПРС-40У.спец) - 397AD06	\N	\N	\N	868204000750793
5a8307209c53204c632ee0c2edd0c4b6	\N	453	\N	УАЗ-31514 - 173AB06	\N	\N	\N	861785007286879
c91e5d96d472670c30bf93ebdf5c8e6b	\N	871	\N	Уаз-390945-360 (пикап.фермер.техн) - 445AA06	\N	\N	\N	868204000893734
107f63efe140bcb3cacfe3323103871b	\N	500	\N	КамАЗ-43118 (АСЦ-320.спец) - 946AA06	\N	\N	\N	868204000756402
af3433532da885c65b2bfe224ba0e27b	\N	684	\N	ПТП-40 Е269АМD	\N	\N	\N	868204000899566
3c8ea05b1f717564cf818831b8f2b80b	\N	2083	\N	C1202	\N	\N	\N	863591020213553
b857f002679839f32756b9b0e63648a3	\N	452	\N	Уаз-396295 (скорая.спец) - 095AB06	\N	\N	\N	861785007223526
54ad11a6e4198ce04af75c5629c0eaa6	\N	1374	\N	HMK 102В (экс.погруз.спец) - E215AFD	\N	\N	\N	868204007573925
4345ac13c657e83298f5b8aa06d1bae4	\N	1596	\N	ККС УАЗ - R636BZ	\N	\N	\N	868204009436469
a41d49483d85307ac6dd9ecaa4c8b563	\N	711	\N	Урал - 4320 - 402AB06	\N	\N	\N	868204000722982
569b007e264656b46475df74db09ef4e	\N	1458	\N	Камаз-43118-1017 (АСЦ-320.спец) - 201AD06	\N	\N	\N	868204000750686
8b3afa4dcdbec8800c3e66bb796dde36	\N	482	\N	КамАЗ-53228 (АЦН-10.спец) - 119AB06	0	0	0	868204003865424
b6492681350c61c9a954c5e2157107ad	\N	579	\N	УАЗ-390995-310 (фург.техн) - 452AA06	\N	\N	\N	868204000746601
5d2498797e34c650396da2d98c1a268b	\N	683	\N	Уаз-390995-310 (фург.техн) - 640AA06	\N	\N	\N	868204000740851
c8bd592ba1395c22529f9053544703be	\N	2026	\N	Урал АПРС (АПРС-40.спец) - 192AS06	\N	\N	\N	864495034292521
0943dd8fa234bea05170e2fec61790c1	\N	609	\N	Краз-65101 - E896BV	\N	\N	\N	868204000763077
60300b754e3240d9a16e18deb78eaa93	\N	638	\N	Камаз-43118 (АРОК.спец) - 407AB06	\N	\N	\N	868204000834027
88da9e29b0dc574ee10a7cbf6a44ec3a	\N	687	\N	УАЗ-396295-316 (Скорая.спец) - 627AB06	\N	\N	\N	868204000730241
fc9d0e47d3818fd62c0352d9312e5db6	\N	1501	\N	Экскаватор  МТЗ-80 (ходовая.спец) - E295AHD	\N	\N	\N	863591020280198
dc6fe27f959574f98d092887bbe74d80	\N	991	\N	КамАЗ-43114 (вахт.автоб.пасс) - 847AA06	\N	\N	\N	861785005492495
7bdce9ba4ec5b4497322ff83da452b31	\N	494	\N	УАЗ-396295-316 (Скорая спец) - 174AB06	\N	\N	\N	868204000885532
27a79dcae3207c8e268a53a1b0665781	\N	355	\N	Hyundai Universe Автобус - 627AA06	\N	\N	\N	868204000744432
0abdf4f1c4fcd3717dcbec9f7a6df4f2	\N	874	\N	Уаз 390945-360 (пикап.фермер.техн) - 407AA06	\N	\N	\N	868204000724616
dcb15d7fc8f399338546246e7c61e1e4	\N	621	\N	Урал-4320-1951-40 (АПРС - 40.спец) - E840BV	\N	\N	\N	868204001176410
5126d926b3b4258322424934a54a409c	\N	1640	13740.9355469000002	Ziger Трактор JCB - E345AFD	\N	\N	\N	861785007529104
fc997649b1de50c1e24430d9ecf8f6da	\N	1396	\N	Камаз-43114 (вахт.автоб.пасс) - 352AE06	\N	\N	\N	868204008138348
c25e65af25df29babd1fc0761f896782	\N	1641	\N	Ziger Камаз-44108 - E467BX	\N	\N	\N	356307044599024
4f6ea89d8134c2457561405ddbc78b03	\N	868	\N	УАЗ-39094 (пикап.фермер.техн) - 090AB06	\N	\N	\N	868204000851005
269900e070674b74b566b74ab96f1a5c	\N	953	\N	ГС250 (Автогрейдер.спец) - E246AHD	\N	\N	\N	868204000713908
a463355bcf5e4ef09c679717878f5672	\N	1995	\N	ErekenovChevrolet Niva - 119DXA06	0	0	0	357129078662547
a23c8662ffcee72ca318f856705f0cbb	\N	1522	\N	Уаз-315196-035 (легк.пасс) - 181AA06	\N	\N	\N	868204000716414
4b9783f23a6a45128d2d114fd1a02bd6	\N	962	\N	УАЗ 390945-360 (пикап.фермер.техн) - 408AB06	\N	\N	\N	868204003734000
5063b416f9afab3176a82291627ea48c	\N	1535	\N	ГАЗ-3307 - 649AA06	\N	\N	\N	868204009375162
aebb4c3b8e907e1f882947f59fb80ed8	\N	1517	\N	Газ 3308 (ямобур.БКМ-317-01.спец) - 059AA06	\N	\N	\N	868204000725670
fc7ecdba3fa5922136ad4d839169a0d6	\N	1776	\N	КамАЗ-43118 (АСЦ-320.спец) - 903AH06	\N	\N	\N	868204000687235
5f28d668700034e5124a4c4b597ce0a0	\N	1533	\N	КамАЗ - 53215 (Пожарная.спец) - E209RK	\N	\N	\N	863591020254672
94da51bb93d7895010e5fb4a81d58391	\N	1803	\N	НПЦ ЭКО TOYOTA HILUX - 230AF06	\N	\N	\N	868204008498312
56c49a2b822cb42d7afa75b500e4e2ae	\N	979	\N	Уаз-396295-316 (Скорая спец) - 195AB06	\N	\N	\N	861785007255379
abf3b45b625e0140868558e8f07eeb64	\N	669	\N	УАЗ-315142-012 (легк.пасс) - 420AB06	\N	\N	\N	868204000748615
a6e0fc061b3bfe378b10a618d5facb84	\N	2093	\N	Toyota Land Cruiser - E070BC	\N	\N	\N	868204000896984
3e244a38862238f87ba4ea2c9521d962	\N	1168	\N	Камаз 43118 (АИС - 1.спец) - 705AF06	\N	\N	\N	868204003416483
7c3cf49aa6d0557037714a07478a53ce	\N	484	\N	КрАЗ-63221 (ЦА-320.спец) - 052AD06	\N	\N	\N	868204000898402
04c8be24dc76653cced40cd8772a7fa3	\N	915	\N	Toyota Land Cruiser (легк.пасс) - 338AB06	\N	\N	\N	868204000762723
417b0a6d619ce2b045842843eea3151a	\N	505	\N	КрАЗ-63221 (АЦН-10.спец) - E336BR	\N	\N	\N	868204003444329
3a0a337dfa6cffa6460aa1694fb3c4e9	\N	1624	\N	Nipi-cmg Самосвал КАМАЗ-43118 ЛБА - E562BU	813	0	263	863591028248262
a43d078d172dc03255f7e3dd4889e8a3	\N	1081	\N	Айтумыс УАЗ - E314BX	0	0	0	868204001852416
def5ea67b671a01576b8596b5aefb279	\N	730	\N	Газ-33021-212 (бортовой.техн) - 922AA06	\N	\N	\N	861785007277050
ff789815d659761d40cfcac6cc365a36	\N	2042	\N	Камаз агрегат (АСЦ-320.спец) - 201AS06	0	0	0	864495034296571
3158c51935a80d6f5ddd6f7738345bd7	\N	1201	\N	Бульдозер (бульдозер.спец) - AHD217E	\N	\N	\N	863591028220923
efadae54444a48fa2588e214a57dd24e	\N	468	\N	Автобус ПАЗ-32053 (автоб.пасс) - 108AA06	0	0	0	863591020276469
7553fbe769ea4d6e2166c50a9581d9fa	\N	2081	\N	Камаз - 944AS06	\N	\N	\N	867459044360246
51430aa1c2bb45f3463185d214274b72	\N	575	\N	Уаз-390945-360 (пикап.фермер.техн) - 451AA06	\N	\N	\N	868204000733724
905aefcd9b9bda9fcb4833a03fa3f02a	\N	1408	\N	Погрузчик ХСМG ZL30G - ACDE421	0	0	0	863591020231795
c6ee13928a5421176e7869859f7ef643	\N	530	\N	Toyota Land Cruiser (легк.пасс) - 020AA06	\N	\N	\N	868204000729961
922d4dce26384bef62118634a81006c1	\N	1977	\N	Автокран Камаз (КС - 55732.кран.спец) - 039AS06	0	0	0	864495031913376
fbd430af38dc183aeb788b09250d64c2	\N	298	\N	ППУА Камаз-43101 - E851BV	420	372	0	863591020238477
ca9b8afffe3b7aa0bd57339e029fe863	\N	722	\N	Автобус ПАЗ-32053 (автоб.пасс) - 766AA06	\N	\N	\N	861785007238391
27965c104e519f807e50cd0b1ce71269	\N	2011	\N	BayazitУрал - E640MOM	\N	\N	\N	863591029009655
5fd2043c2e5a3e188d2e8eefad48c6cc	\N	1486	\N	УрАЛ-5996 (ЛС-6.спец) - 474AB06	\N	\N	\N	868204000706324
70dafb55d32b6fa752ffe63e99410719	\N	653	\N	КрАЗ-65053 (АСЦ-500.спец) - E955BV	\N	\N	\N	868204001623502
db9f20fb449f318c707208d174461fb9	\N	1065	\N	Айтумыс Самосвал Хова - E961BX	0	197	0	868204002320801
56de52b36e3857c85726ba1555d48c6c	\N	1134	\N	Урал-44202-80 (ФС-5956-0000010(ЛС-6).спец)-323AB06	\N	\N	\N	868204003724035
bdd75b4566e667d8aa4e1479df86b64a	\N	465	\N	КрАЗ-63221 (АЦН-10.спец) - E923BV	\N	\N	\N	012207002474853
067681be5bd145e8b88b8c27e014557f	\N	732	\N	ГАЗ-3308 (ямобур.БКМ-317-01.спец) - 056AA06	\N	\N	\N	868204009311951
920589c848d4daa0da6218cf946485da	\N	1071	\N	Айтумыс Автокран(китаец) - 144AM02	\N	\N	\N	868204001820231
6709035de9dbb0c0b19042cd1ba363c0	\N	583	\N	УАЗ-396295-316 (Скорая.спец) - 420AA06	\N	\N	\N	868204000763085
2ed7a3f88d3b5f6350ebe4b3b50be049	\N	1483	\N	Kамаз-43118 (Пожарная.спец) - E338BR	\N	\N	\N	868204000858778
35812fe722361baf9bb768c116853151	\N	775	\N	Уаз-390945 (пикап.фермер.техн) - 097AB06	\N	\N	\N	861785005455054
3153604248a483996ebdfebbe997a345	\N	1782	\N	Bakai Toyota Land Cruiser - L541OPM	\N	\N	\N	863591024968293
11866a73ddc04fc6a64ba4c763d19e8b	\N	980	\N	Уаз 315195-030 (легк.пасс) - 405AA06	\N	\N	\N	
6663842e69fded6d3433bfae1041b12a	\N	1443	\N	КамАЗ - 43118 (Лаб.метрол.спец) - 354AF06	\N	\N	\N	869467041479719
6f9f6b88b4e4addbb167a9243eb97033	\N	395	\N	Hidromek-НМК-102В (экс-погр.спец) - AED677E	\N	\N	\N	861785000088652
74577fb0b3641bb39fba9ed00015d5fb	\N	677	\N	Камаз-43118 (Агр.АСР.спец) - 754АТ06	\N	\N	\N	868204000725605
a007efecbb21da7cb83d999cf4ad2ecb	\N	1657	\N	TRISAD УАЗ 3163-348 - 966AY02	0	0	0	867459044362663
ef1377cd61257f5e0c4e82757574d24d	\N	1905	\N	AtyrauPromGeo_601AE06	\N	\N	\N	868204006882475
fdf308855e702d76d31d6eb4189c765a	\N	541	\N	Урал-4320-10 (АТЗ-5,5.топ.зап.спец) - 148AA06	\N	\N	\N	868204000893817
225eaace3cee1f20461f2714cc149b11	\N	502	\N	Камаз-43118 (АРОК.спец) - E332BR	\N	\N	\N	868204000729128
61935dea19826a5859af05a69d1c05ef	\N	2001	\N	Уаз Пикап - H1410-09	0	0	0	863591024021374
141e183dd0bd83012b57004839ec4f4d	\N	651	\N	Краз-63221 (АЦН-10.спец) - 411AB06	0	0	0	868204003969291
140be104d6e26113a8b41aa4fbb6e1f6	\N	511	\N	УАЗ-396295-316 (Скорая спец) - 182AB06	\N	\N	\N	868204000763234
a784910dfb90020ff830c2af25691a5c	\N	1070	\N	Айтумыс Автокран(китаец) - 060AM02	0	0	0	868204002305653
9ca3a37c8b7a7c364d3d45e289a37888	\N	1083	\N	Айтумыс Погрузчик - E994ACD	0	0	0	868204002313277
1c16a7bd9054601c13fef0ed0d8146b8	\N	1123	\N	трекер 6 ( 323 )	\N	\N	\N	35403304104323
97f1005f13818cc5fa789d798471d8d6	\N	429	\N	ПТП-40 (ПТП-40.спец) - AED654E	\N	\N	\N	861785005397801
7b4aaa899e4691dce0d254467580780a	\N	1566	\N	Камаз 45141-011-10 (самос.техн) - 118AK06	\N	\N	\N	868204009390971
b69242d04766881b4999b62cfe25cb8f	\N	1601	\N	Caspimunai_SsangYong пикап - 153AH06	\N	\N	\N	353976013453380
651240d06044e1b8b568b11389b12e07	\N	1514	\N	КамАЗ-44108-010-10 (сед.тяг.с КМУ.спец) - 683AB06	\N	\N	\N	863591020290890
11d9d86e9104c8d7443a0c65e7515c37	\N	1623	\N	Nipi-cmg Самосвал Камаз - E038BV	0	886	0	863591027167356
d0357f16d2c6f2dfd7f51d772fc851c3	\N	1643	\N	Ziger Тойота Хайлюкс - E771BW	\N	\N	\N	356307045227823
5a36052d70fc3238bd943c135eee450b	\N	2044	\N	Камаз агрегат (АСЦ-320.спец) - 208AS06	0	0	0	861693030565311
e45fbae7b796dfb06075ad9aa2d72bc6	\N	857	\N	УАЗ 390945-360 (пикап.фермер.техн) - 437AB06	\N	\N	\N	868204000763168
1431924318853905e9111436e0c40460	\N	1119	\N	трекер 2  (ТМК)	\N	\N	\N	35403304104307
b305785283a5ffa474013b69debd4d80	\N	822	\N	Камаз-43118 (АСР.спец) - E824BV	\N	\N	\N	868204000827609
e33daf95c1b8948d4520ad8c69f69567	\N	873	\N	Уаз-390945-360 (пикап.фермер.техн) - 483AA06	\N	\N	\N	868204000711480
7385f7bd1bfce6fda4ab69f01901fbf2	\N	360	\N	Автобус ПАЗ-32053 (автоб.пасс) - 429AA06	\N	\N	\N	868204000773456
b63e43e315e68c6ef8f312d6a14c772e	\N	1628	\N	Nipi-cmg Самосвал Камаз - E451BW	1	1	0	863591027162704
5c8c525af2bd611363fd5e9e0e48aa6a	\N	1095	\N	Казкомсервис Зил1301 - 433AB06	\N	\N	\N	868204001787505
e8b4a43f234e348ab131121b1a1d6a0c	\N	1609	\N	Caspimunai_Toyota Hilux - E537BU	\N	\N	\N	868204001636108
6f13cee546cf307d892659ba6cb05c34	\N	1626	\N	Nipi-cmg Самосвал КАМАЗ - E398BV	771	0	520	863591028239501
1c9987d333047a76224fb9e829d9274f	\N	1090	\N	Самосвал Хова - A871MT	0	0	0	868204001829950
56ee930b63032f3fdf66db45bc6ec243	\N	2091	\N	0001 zhanbo	\N	\N	\N	868204000728864
b7df2753233ba07627ffd5447bed6b43	\N	312	\N	Уаз (пикап.фермер.техн) - 609AA06	\N	\N	\N	868204000773712
0c3c6aa09ae2d3ac2489325f8ebee5ea	\N	1496	\N	Камаз 53215 АЦ-7-40 (пожарная спец) - 353AD06	\N	\N	\N	863591020405951
8b4e64d852587cbf918731138b7e0f22	\N	2046	\N	C12996	\N	\N	\N	864495034297736
d6f79cd611b5c4f3676e88317a390974	\N	643	\N	КамАЗ-53228 (АЦН-10вод.спец) - 425AB06	\N	\N	\N	868204000730183
7c0500cfad0375e9d24e7d8504c9884e	\N	854	\N	Камаз-53215 (пожарная спец) - E994BV	\N	\N	\N	868204001630127
e9b2e8e8eca7fdc8c18bf279a5790193	\N	1986	\N	ErekenovМаз - 703EMA06	0	0	0	357129078673296
832391af77087a265f80678be67f438d	\N	309	\N	АДПМ КрАЗ-65101 (АДПМ12/150.спец) - E355BR	0	207	0	868204005438147
80146cf1f824a750d60a1852d174c4bb	\N	474	\N	Урал-5557-40 (кран.спец) - E327BR	\N	\N	\N	861785005498344
d2d3bfca57dc1ceea5729913a3f28591	\N	490	\N	Камаз-53512 (бортов.техн) - E328BR	0	0	0	865905020073775
66e591cb873af2496569f4729ba74f86	\N	959	\N	Уаз-390945-360 (пикап.фермер.техн) - 602AB06	0	0	0	863591020233700
064255c94f6361eda6532c8f76e0b680	\N	2106	\N	Камаз  (АСЦ-320.спец) - 458АТ06	0	0	0	864495036115704
46b102e6572014624ca4cf97322eaa42	\N	1417	\N	KIA Sorento LUXE (легк.пасс) - 520AA06	\N	\N	\N	861785007214525
5d77526762da69cbf0f3ceceefb0cc3d	\N	925	\N	Камаз-44108-010-10 (сед.тяг.с КМУ.спец) - 151AD06	\N	\N	\N	869467041544892
97a0d906d4f9761283ebf67227655d08	\N	607	\N	Автогрейдер (Автогрейдер.спец) - E125AHD	\N	\N	\N	868204000686799
99ea7d1651c852da750fb27edbb0003a	\N	695	\N	Урал-4320-58401 (ЛС-6 лаб.спец) - 385AD06	\N	\N	\N	868204000892405
9a841cddc22be65c73fb7a1e02f71248	\N	811	\N	Урал 4320-0111-10 (бортовой.техн) - E839BV	\N	\N	\N	868926035284279
1e87850b99b5185e4fba2931d785c2ad	\N	678	\N	Трактор Бульдозер МТЗ-80 Е427ALD	\N	\N	\N	868204000688167
1c85de94698a35bb5a744d448789effe	\N	885	\N	Пикап Уаз (пикап.фермер.техн) - 045AB06	\N	\N	\N	868204000705706
4ad3f001adc949a87b4056a51081ae8a	\N	617	\N	УРАЛ-3255-0010-41 (вахт.автоб.пасс) - 458AA06	\N	\N	\N	868204000821222
88231c5883309d95d44f38225b7f43ac	\N	1788	\N	Камаз-43118-1017-10 (АСЦ-320.спец) - 524AO06	\N	\N	\N	863591020238998
1c200b886cfddf766bfef8502e9443ea	\N	2099	\N	Shaf-01	\N	\N	\N	868204001190759
e854ffd4abc05f57eed4f381d48e4758	\N	682	\N	УАЗ-390995-310 (фург.техн) - 635AA06	\N	\N	\N	868204000877380
48eb1e9e74152880f1ce279ce98fe05c	\N	625	\N	DaewooBS-090A автобус (автоб.пасс) - 628AA06	\N	\N	\N	868204001589174
ca1c773f2aada8ebb329f5839f8fa34b	\N	686	\N	Уаз-396295 (Скорая.спец) - 412AB06	\N	\N	\N	868204000868819
f933b0a2fd6fc2be169b609447089b37	\N	1987	\N	C12845	0	0	0	357129077948616
f4395c13982db9ea5b6944249894116b	\N	1946	\N	shafkhat-01	\N	\N	\N	863591026742159
9a90d713745a2012a3adeb44ef3bd417	\N	302	\N	Камаз-53228 (ППУА-1600/100.спец) - 115AB06	0	0	0	863591020290809
1d8d66c0ace06e93f9da9bc5fc6c3732	\N	633	\N	Уаз-390945-360 (фург.техн) - 432AB06	\N	\N	\N	868204000728930
5a3b30ea7535fb9e1436d02db18afbaf	\N	657	\N	Краз-65101 (АПРС-40.спец) - E984BV	\N	\N	\N	868204000821420
2a1bb8e067650b089cf09e40f603b003	\N	1925	\N	Baishal_Agro_955DOA06	\N	\N	\N	356173068414171
69cbdc8406a0c40f26cb7d6aaf290eb4	\N	1203	\N	Бульдозер (бульд.спец) - AED678E	\N	\N	\N	868204000723279
3523b17fcffd7a2cc7b48ad1c906081e	\N	1673	\N	KazTransCom УАЗ - 457AA02	0	0	0	863591028301632
088b2188a52552fe0b295b21e0edcb0b	\N	1146	\N	Айтумыс Камаз Манипулятор - 138AK02	0	0	0	868204003946018
60d263ab888589384353034bbc69b740	\N	1118	\N	трекер 1 (ТМК)	\N	\N	\N	35403304104319
ad95d7e105202cd7b9975a59e0802a67	\N	1556	\N	Урал-4320-1951-40 (АПРС-40.спец) - 638AA06	\N	\N	\N	868204000707835
bd2bb33cc7ea79c9b1956f47b6cb234f	\N	1611	\N	Caspimunai_Камаз 43118-15 - E892BX	\N	\N	\N	012207002458286
8a573742e50f7a7decf09698b8670120	\N	1582	\N	ККС КАМАЗ - R448BU	\N	\N	\N	868204009395103
ce509a6d59c344508333850d46e2e525	\N	524	\N	КамАЗ-53228 (АЦН-10.спец) - 163AO06	\N	\N	\N	868204000820547
7efc2c3b974c3a78c093ca4707e380dc	\N	510	\N	Toyota Camry (легк.пасс) - 074YX06	\N	\N	\N	868204000883412
be4dbd02b7465775e56c6c3435dc4445	\N	2055	\N	ПТП-40 (ПТП-40.спец) - AMD250E	0	0	0	863591020276774
e1c843cb15897d5caf58f573d0fcfc3e	\N	903	\N	Уаз-390945-360 (пикап.фермер.техн) - E807BY	\N	\N	\N	868204000710243
3d9846ade11850cc848c0ce5b30f2d4e	\N	304	\N	ППУА КамАЗ-53228 - 971AA06	\N	\N	\N	868204000845635
f0b7c847e578d7073cabefe65e0376c3	\N	2068	\N	Самосвал Камаз - 574DEA06	0	323	0	353612087041203
cd7a63fb8bcfa0c26835e2807eae9c3f	\N	738	\N	КамАЗ-4208 (лаб.ЭТЛ.спец) - E836BV	\N	\N	\N	861785005501022
8ccb240668c6519203912d463edce0e4	\N	1938	\N	ДМГ- С1164	\N	\N	\N	868204000712918
a02eb73c78d98de75ae69da775bb9302	\N	1894	\N	Урал АПРС (АПРС - 40.спец) - 361AP06	0	0	0	861693030573950
ae87d81083a409ee365226edf3cca32d	\N	1121	\N	трекер 4 (ТМК)	\N	\N	\N	35403304104314
c9092f400b33939f7c0e4c2f85080d53	\N	1416	\N	KIA Sorento LUXE (легк.пасс) - 462AA06	\N	\N	\N	868204005720767
1f3337d5a275e80c72c64c0d8320cfec	\N	693	\N	Урал 3255-0010-41 (вахт.автоб.пасс) - E962BV	\N	\N	\N	868204000728104
99549ed538bb3ee4b5d02f4afed6394b	\N	1362	\N	КамАЗ-43118-1048-15 (АСЦ-320.спец) - 647AE06	\N	\N	\N	868204005849392
364baec48d6122e94eb1cb7c36480f17	\N	1375	\N	Hidromek-НМК-102В (экс-погр.спец) - AED680E	\N	\N	\N	868204009498204
00b009bbfb018bc5e2e05bb12f95c9b3	\N	807	\N	Урал-4320 (бортовой.техн) - E875BV	\N	\N	\N	868204000749993
6970bbc445aafe8317d2ddae7abf8f31	\N	313	\N	Бортовой Урал-5557 (бортов.техн) - 840AK06	\N	\N	\N	861785007274123
56f5eb5c97b7da63a0876279728cde31	\N	1941	\N	Akylbek	\N	\N	\N	863591028301947
61abc7cb19b3a30b7db2046dcaa9ec88	\N	305	\N	Камаз-53228 (ППУА-1600/100.спец) - E902BY	\N	\N	\N	861785005508233
c51b0dd504e8eb1073577e77a27c1ddd	\N	1583	\N	ККС КАМАЗ - R524BU	\N	\N	\N	863591020312595
e87731a13683046e02c9539f3f2e8161	\N	1516	\N	ПТП-40 - E722AHD	0	0	0	863591024865044
cf3f41932e2d6622deb000eb8cf37d0c	\N	1940	\N	ЭМЭ - 903AA06 Ремфонд	\N	\N	\N	861785007198033
75ca0f602fb7020cdf1938979720b033	\N	1449	\N	ПТП-40 (ПТП-40.спец) - AED651E	0	0	0	863591020275719
3c4b4b3d0d26171f7357d2f8765c13f4	\N	358	\N	Автобус ПАЗ-32053 (автоб.пасс) - 754AA06	\N	\N	\N	868204000724392
f78f53d44fea78d8c19d5bb0e50a4bb2	\N	920	\N	К-700 - E078AHD	\N	\N	\N	868204000855378
0de26ab702074ba9362c97ebbddd4f14	\N	1926	\N	Уаз Фермер (пикап.фермер.техн) - E818BY	0	0	0	868204009400093
147353998253e1126eb05323372d8bb1	\N	457	\N	ЗИЛ-45065 (самос.техн) - 054AD06	\N	\N	\N	
b5ee99b12222fde8646ec79ac08c714a	\N	2056	\N	ПТП-40 (ПТП-40.спец) - AMD249E	0	0	0	869467041503849
de46ac06413d387b7a72dc539fa45fee	\N	528	\N	УАЗ-31514 (легк.пасс) - 154AB06	\N	\N	\N	
4d7671d566c24020426f971673fd7315	\N	672	\N	Уаз-31519-037 (легк.пасс) - 447AB06	\N	\N	\N	868204000716307
ee35382ce79b088b21f49295e5309a1d	\N	805	\N	Kамаз-43118 (Пожарная.спец) - E350BR	0	0	0	863591020310938
8832ccd04c6e3d3f423bed20f18d4a95	\N	1985	\N	ErekenovМаз - 461	0	0	0	357129078661424
f3f9dc33bc34f24a4ea1f1a63d7b9f4a	\N	531	\N	Уаз-31519 (легк.пасс) - 156AB06	\N	\N	\N	861785005401355
6b6b39a2b5bbfc4599f78dffbf9debbd	\N	1131	\N	трекер 13 ( 327 )	\N	\N	\N	35403304104327
680e1284143d2c67d9a56dbde17190fd	\N	850	\N	Камаз-43118-1017-10заправщик(АЦН-10.спец)- 575AA06	\N	\N	\N	868204001597094
c06cac97af1fb2d0ce3ff39b6851aad1	\N	734	\N	ГАЗ-3308 (ямобур.БКМ-317-01.спец) - 107AA06	0	0	0	868204008101999
becabb52adc29c44c964aeb4c93f9252	\N	1910	\N	Casp_155AO06	\N	\N	\N	868204001638799
ea3acaa4b48f1672ea7651d08df7e459	\N	1084	\N	Айтумыс Hidromek - E370ACD	0	867	0	868204001848786
7e9c280784962548650f00a278dbd9ef	\N	1949	\N	Камаз АТЗ-10 (АТЗ-8.спец) - 601AR06	0	708	0	861693032819260
b563f2dc50c9fda0338c6eb5af8a1570	\N	1088	\N	Айтумыс Хова(тягач) - E374BY	0	0	0	868204002311875
a601baedc83096dfec4372a4c74c0772	\N	359	\N	Автобус ПАЗ-32053 (автоб.пасс) - 759AA06	\N	\N	\N	868204000759604
39edaa8a3556702f337516e2dc3c5920	\N	314	\N	Урал-4320-1912-30 (ППУА-1600/100.спец) - E986BV	0	0	0	863591020275636
9df5e1acdcd1140556312da69ab4d1b8	\N	1597	\N	ККС УАЗ - R645BZ	\N	\N	\N	868204009400192
a9269f3d5c2f69d6ed8ea60da99d8623	\N	2116	\N	Камаз-48231 (асениз.спец) - 760AA06	\N	\N	\N	868204000724863
0bbeaf6fe625c61ac7b8250d32f0c00a	\N	1074	\N	Айтумыс Камаз(полуприцеп) - E949LMN	\N	\N	\N	868204002304110
ed2e63165b2f5a027a5d8d63f21ed451	\N	798	\N	Камаз-43118 (пожарная.спец) - E312BR	\N	\N	\N	861785005477884
e013d9ffb2bbbdc0c8922e3560a0aa64	\N	1092	\N	Айтумыс Уаз - A967MT	0	0	0	868204001848067
2fb4c19bd48c640fb21c14e52e80035a	\N	1430	\N	ЗиЛ-131 (бортовой.техн) - 187AA06	\N	\N	\N	868204001652196
42fea07d8a8b5b7aa2a29e5d57223994	\N	1614	\N	Caspimunai_Камаз 43118 Кран манипулятор - 701AE06	\N	\N	\N	356307048146566
0a390e874486f3ea42c89a8906e18944	\N	710	\N	Камаз 43118 автоцистерна АЦ10 974AS06	\N	\N	\N	868204000717586
28d4ec0c8299f8974ea398e9c21143d9	\N	1005	\N	КамАЗ-43114 (вахт.автоб.пасс) - 872AA06	\N	\N	\N	868204001643427
b071787f2c0ad6834b05be9276ea1cee	\N	1639	\N	Ziger ПАЗ-3205 - E142BE	\N	\N	\N	352848024437879
1fef868874e2e500795ea5a17f4a6c26	\N	467	\N	Нива-2123 Шевроле - 178AA06	\N	\N	\N	868204000730456
d72d61306953e6546e5a02304b4fe26a	\N	1937	\N	Toyota Land Cruiser (легк.пасс) - 011AA06	0	0	0	868204006172307
0b7dede43727ca3c431c033ac98b93e3	\N	618	\N	Урал-4320-41 (АИС - 58401.спец) - E834BV	\N	\N	\N	868204000774280
219ae7f893d0fa25c350f2e0ad2a424d	\N	1001	\N	Бульдозер Четра (бульд.спец) - AED648E	\N	\N	\N	868204001658607
db7062e23e438f7c20ccd17829ef0c52	\N	616	\N	Урал-3255-01-41 (вахт.автоб.пасс) - 492AA06	\N	\N	\N	868204000834597
f2cf22c304ec2d014c7b06a96f40fece	\N	1423	\N	Камаз-43114 (АДПМ12/150.спец) - 915AB06	0	0	0	869467041481301
e4215996d4d913ec59ed9f176aefaaeb	\N	1537	\N	УАЗ-315195-030 (легк.пасс) - 169AA06	\N	\N	\N	861785007193521
9b4c2bcbd8c9163e0600148fdafe4260	\N	1931	\N	Baishal_Agro_758ETA06	\N	\N	\N	356173069393143
14fc5b1e5a659944263ede170cfbb1cc	\N	479	\N	ГАЗ-3307 (бортов.техн) - 899AE06	\N	\N	\N	868204000723139
577fb4540211e0ed18c988309a4a59d9	\N	922	\N	Урал-44202-0311-31 (штанговоз.спец) - E857BV	\N	\N	\N	868204000686799
27f816b5d400e8c4692978187416b038	\N	1456	\N	ТО-18 (погрузчик.спец) - E302AHD	0	0	0	863591020325456
afd1475b54e355f196ffff156834bb9d	\N	914	\N	Камаз-44108-010-10 (сед.тяг.с КМУ.спец) - 179AD06	\N	\N	\N	868204000877547
7edea8effc33dc676ea14bc4cd2c3bea	\N	495	\N	Урал-4320 (АЦН-7,5ГСМ.спец) - E340BR	\N	\N	\N	861785007231701
b8f230507c02185476fbdaa6e1d08bbe	\N	713	\N	Toyota Land Cruiser (легк.пасс) - E020BZ	\N	\N	\N	868204000893718
09b91132499616e2c226784b335fc017	\N	1681	\N	KazTransCom Уаз патриот - 247AF06	0	0	0	863591028224040
4523dd0d88294456449651840e0238d8	\N	1579	\N	Погрузчик LT956 (погруз.фронт.спец) - AHD838E	\N	\N	\N	868204000714609
6cc3d01418884d5638cff1b6d02519b4	\N	1148	\N	Айтумыс Траншей копатель	0	0	0	868204003733861
9a1eb967869e2a4056b1842b69899cae	\N	1637	\N	Ziger Тойота Костра - 456AA06	\N	\N	\N	868204007532582
6af1e3a37243d4a4fc27418f11e2622a	\N	712	\N	Hidromek-НМК-102В (экс-погр.спец) - AHD666E	\N	\N	\N	869467041468308
6dc77d6051c574a6f90b662aa031efc5	\N	865	\N	УАЗ-39094 (пикап.фермер.техн) - 272AB06	\N	\N	\N	
9bb6919629320471122a1d93e922ad9f	\N	973	\N	УАЗ-39094 (пикап.фермер.техн) - 160AB06	\N	\N	\N	
247c4dc7d263cedf01d4e2bb4acee5eb	\N	1528	\N	УАЗ-390945-360 (пикап.фермер.техн) - 404AB06	\N	\N	\N	868204009355537
1dde320640dabf144b0c6ea3e1ef530d	\N	634	\N	Урал-4320-1912-30 (АПРС-40.спец) - 431AB06	\N	\N	\N	868204000880970
17b57615697c52804b84f52ed60e8b05	\N	2054	\N	Toyota Land Cruiser (легк.пасс) - E007AW	0	0	0	863591020235580
8cdc3130e4d5c2b68223ce75a786af92	\N	523	\N	КамАЗ-53228 (АЦН-10.спец) - 976AA06	\N	\N	\N	868204003976213
64b6e43658238b5b2af2ee5013794465	\N	1077	\N	Айтумыс Погрузчик - A195ALD	0	304	0	868204001818870
5428645ffb11c2e67d7a44c5e8e3de35	\N	1644	\N	Ziger УАЗ фермер - E809BX	\N	\N	\N	356307045227831
d09cb8c8280a9f498b0654f20f0c430e	\N	760	\N	Урал-3255-010-41 (вахт.автоб.пасс) - 049AA06	\N	\N	\N	868204000760412
f50fe4aa3dbd4fcd59ebfcfa36fae8a6	\N	1106	\N	Казкомсервис Уаз Фермер - E924BV	\N	\N	\N	868204002291770
334a5116d8ebd0e38f8cc387b8d3cc7a	\N	1096	\N	Казкомсервис Уаз - E281BY	\N	\N	\N	868204001839157
f089e42e960fee8f2c34a7a417b65ab8	\N	670	\N	УАЗ-31514 - E975BV	\N	\N	\N	868204000889328
8ee8c157e2b952de8c66096c1243699b	\N	1570	\N	ИКМунайгаз Toyota 4Runner - H801123	\N	\N	\N	868204009283697
e93688f9c43a03e9cab171928d9c2d77	\N	630	\N	TEREX 860SX (экс-погр.спец) - E260AHD	\N	\N	\N	868204000730142
53b8009d3d8542555207949800c070a3	\N	679	\N	УАЗ-315195-051 (легк.пасс) - 448AB06	\N	\N	\N	868204000761667
2f6760189774210b11036af16fd5a2c0	\N	426	\N	Автобус Паз-32053 (автоб.пасс) - 192AB06	\N	\N	\N	869467041548430
e020e933d834636c0a7d9e26403c7c3c	\N	729	\N	ГАЗ-3102 Волга (легк.пасс) - 186AA06	\N	\N	\N	861693033970062
a03e0f24266c9613eabec070882e2c53	\N	427	\N	Автобус ПАЗ-32053 (автоб.пасс) - 058AB06	\N	\N	\N	869467041483273
61abe77dc87bf4eaaf89228a0db0369f	\N	844	\N	УАЗ 315195-030 ХАНТЕР (легк.пасс) - 687AB06	\N	\N	\N	868204000885367
36e48b6b6d0481c843b7eed5dfd88d27	\N	394	\N	Рогач Фели (погруз.вилочн.спец) - ALD198E	\N	\N	\N	861785007287273
bfb4eb5749c17b19a6f7112cdb80ec72	\N	2114	\N	ZL50GN (погруз.фронт.спец) - AOD201E	0	0	0	869286037773582
2a62528554eda7b59cd42b1785e6a433	\N	987	\N	КамАЗ-43114 НЕФАЗ-4208 (вахт.автоб.пасс) - 811AA06	\N	\N	\N	868204001199305
bbd6207517b190494b80ca4da45b88fc	\N	2071	\N	ISA_Камаз - 256AK06	0	0	0	353612087062001
2cf29ac408cb890b0615d3a80d463ca6	\N	2004	\N	Камаз плитовоз (трубо.плетов.спец) - 058AS06	\N	\N	\N	864495034298221
73b422c0f7fb7aec557ab6bdeccda583	\N	797	\N	Камаз 43118 (пожарная.спец) - E313BR	\N	\N	\N	861785007199411
eb1832728d008a96e8684fb28bb741d5	\N	636	\N	Камаз-43118-1017-10 (АСЦ-320.спец) - 537AE06	\N	\N	\N	868204007571002
a37188e9b57c1cb36e950ae6466f38e8	\N	2074	\N	ПТП-40 (ПТП-40.спец) - ALD259E	\N	\N	\N	868204000723097
d860a02d79ea5e962cca6320416bfe14	\N	311	\N	ППУА Урал-4320 (бортов.техн) - 126AN06	\N	\N	\N	861785007194586
b1d2d29a0e90571a76c421360cc0d2d9	\N	2053	\N	Урал вакум (АКН-10.спец) - 921AR06	\N	\N	\N	869467041482689
49091faf0e2ef9a3e1daaae5a67c01cd	\N	883	\N	УАЗ 390945-360 (пикап.фермер.техн) - 091AB06	\N	\N	\N	868204000854439
3d9475376ca3ab3b2387da3e87b4faa7	\N	2010	\N	BayazitУрал - E608LVM	\N	\N	\N	863591028940272
2acab19d257caf0d92ac2ea91cb3e0f9	\N	421	\N	КРАЗ-65101 (УНБ-125/32.спец) - 184AD06	\N	\N	\N	861785005458298
e5a196ed9c4bd5b950c92dbd44bade51	\N	533	\N	УАЗ-390945-310 (пикап.фермер.техн) - 196AB06	\N	\N	\N	868204000712827
d3756cce21bf8130fe2583fb463cb045	\N	1625	\N	Nipi-cmg Nissan NP 300 - E280BW	0	0	0	863591028210213
509c8e1ddbbc6116b37b13b00e7207bc	\N	739	\N	Камаз-44108 (сед.тяг.техн) - E819BV	\N	\N	\N	861785005369537
83b4840a986b1cb3c6b6f9969683f8aa	\N	965	\N	КамАЗ-43118 УЗМ (Лаб.метрол.спец) - 657AA06	\N	\N	\N	861785005475128
321d86e5e254be754b5f894cab1c3f4e	\N	318	\N	Урал-498911 (АДПМ12/150.спец) - E334BR	\N	\N	\N	861785005431410
4db5e3a2ab1cc5fccc8ad064e864fc04	\N	1902	\N	Toyota Camry (легк.пасс) - 192AA06	\N	\N	\N	868204009358721
ebdf198d2a0bf39b6c7606c40cf73ea4	\N	544	\N	КамАЗ-44108 (штанговоз.спец) - E846BV	\N	\N	\N	868204000883164
4f9a2efc335b365efc62747664e3d982	\N	997	\N	Камаз-43114 (вахт.автоб.пасс) - 804AA06	\N	\N	\N	868204000817600
86235dfcaba057ca7b969105fe337a17	\N	1578	\N	Погрузчик LTMA-956 (погруз.фронт.спец) - ABD799E	\N	\N	\N	868204009358408
6a6ec5c8f4114834cbdffcf644a66d10	\N	497	\N	ГАЗ-3307 (рефриж.техн) - 144AA06	\N	\N	\N	868204000818087
7f0eb2716108f5b49da59ad781672ce9	\N	986	\N	Камаз-43114 (вахт.автоб.пасс) - E192BZ	\N	\N	\N	868204000890128
20001e2b58c0e3242c352a5aba149436	\N	1982	\N	Камаз-43118 ППУА (ППУА-1600/100.спец) - 066YS06	\N	\N	\N	869467041546673
d64999ff0dafdfa8cf215da2f590fdf5	\N	1629	\N	Nipi-cmg Самосвал КАМАЗ-43118 ЛБА - E485BW	967	26	0	863591027171630
89c592106f607a38bf2cd10f1b2cdd5b	\N	1932	\N	Baishal_Agro_911DTA06	\N	\N	\N	865905023875002
6a7400cbcf89f555a2de27307188a63a	\N	1524	\N	ПТП-40.спец - AHD205E	\N	\N	\N	863591020304121
e3b642699e13f418b8a950a724e3c12e	\N	860	\N	УАЗ 390945-360 (пикап.фермер.техн) - 438AB06	\N	\N	\N	868204000845122
10f3f8c0f7004141e3ae5421e7cdda83	\N	876	\N	Уаз-390945-360 (пикап.фермер.техн) - 447AA06	\N	\N	\N	868204000869692
01133f5c7309182f93f233e598a2264c	\N	1591	\N	ККС Самосвал Камаз - R975BY	\N	\N	\N	868204009323303
4b1ba301f634253224682c78e2780f81	\N	1150	\N	Камаз-5350-42 (АДПМ12/150.спец) - 690AB06	\N	\N	\N	868204003958815
ae95c6c5172b6edccfe8b77ce23ba48c	\N	1659	\N	TRISAD УАЗ-23632-243 - 503BA01	0	0	0	868204009426908
2d6a4ddc84a031fb15fcb3a13a63b3db	\N	1470	\N	ПТП-40.спец - AHD233E	0	0	0	861785001398472
3811370d0d72f98698d52b3ed46c4e25	\N	869	\N	УАЗ-39094 (пикап.фермер.техн) - 022AB06	\N	\N	\N	868204000860311
40a391998ca9e68a9aaafd82ca3c2ac0	\N	1979	\N	Автокран Камаз ( автокран.спец) - 825AR06	0	0	0	864495031939280
d2b0287a34e1402f930de628fad5dd59	\N	1067	\N	Айтумыс Hidromek - A371AHD	0	0	0	868204001842847
b886ade8b1c51aa1cac7d6cd066cf474	\N	1515	\N	Т - 170 М1-01 (трак.гусен.техн) - AHD209E	\N	\N	\N	864495036101902
1e7734cf8b0701504002d4a3a72bc4b7	\N	2021	\N	Урал-266AD06 CAN UP27	\N	\N	\N	
d8a8ec6a57373058e0c07053d154039e	\N	2015	\N	Камаз (АЦ-10.спец) - 097YS06	\N	\N	\N	864495031913426
429b8e19cf701f40cfd75859e1cf9b53	\N	772	\N	Уаз-315195-051 (легк.пасс) - 015AB06	\N	\N	\N	868204000724897
504297ddf482649c3126fc794bbcccde	\N	1821	\N	Автобус Hyndai County (автоб.пасс) - 658AL06	\N	\N	\N	865905020001610
ede84a5177bb0593e20141dcf5d268ad	\N	1011	\N	Камаз-43118 (АСР.спец) - 181AD06	\N	\N	\N	869467041546400
32c0371dea9baff8adc6052b40b751f3	\N	697	\N	ДГУСТиТТ-01	\N	\N	\N	868204000707082
4c25383d5243d5ef2446f88a4f3f64f8	\N	736	\N	ЗИЛ-433362 (гидроподъемник АГП.спец) - 935AA06	\N	\N	\N	861785007284759
4545eec2eda4c1ad57376a4c051641ed	\N	1075	\N	Айтумыс Машина (ГМБ)	0	0	0	868204001721983
9453767d9f195cd64788c1c6cd0b8a17	\N	589	\N	Урал-5557-1151-40 (АДПМ – 12/150.спец) - E855BV	\N	\N	\N	868204000708593
49a621477f0f74bef24e6b447128cfcf	\N	817	\N	Маз-5337 (автокран.КС-3579.спец) - E961BV	\N	\N	\N	868204000693548
9dc7ebbefbfcb4f65e2a98bcc7d5bd1f	\N	990	\N	Камаз-43114 (вахт.автоб.пасс) - 848AA06	\N	\N	\N	868204000840677
dcaf7dace4e3291a02a4cd3989638ee6	\N	774	\N	Уаз-390945 (пикап.фермер.техн) - 168AB06	\N	\N	\N	868204000697754
248c905227eac8df2efffd4a5f10e259	\N	1911	\N	Casp_840AL06	\N	\N	\N	865905020015628
2d4819d05bdf7f7701a8340cb34361b1	\N	680	\N	Уаз-390945-310 (пикап.фермер.техн) - 639AA06	\N	\N	\N	868204000870401
aed1595d53b7af6a75a308e5cbfdca0a	\N	606	\N	Камаз (КС - 55732.кран.спец) - 088AP06	\N	\N	\N	865905020014019
60fec24f9b68f5be83729071167f3066	\N	1499	\N	УАЗ-390945-360 (пикап.фермер.техн) - 115AA06	\N	\N	\N	868204009359299
b06112ac653cd819ad288a8012333b58	\N	1599	\N	Caspimunai_SsangYong пикап - 027AH06	\N	\N	\N	868204001608867
536128aabbdf61bb82003aca101b9f82	\N	1489	\N	К - 700A (кол.трактор.техн) - E809AFD	\N	\N	\N	012207002893755
eb435a7daf96f7410c9c68c9a15827a7	\N	349	\N	Автобус ПАЗ-32053 (автобус.пасс) - 052AA06	\N	\N	\N	861785007193109
b7d1bae70cb31d5393a091f596ca6ea9	\N	691	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 445AB06	\N	\N	\N	868204000893239
ed0be17da1859d3689750588de4a5265	\N	299	\N	ППУА Камаз-53223 - E952BV	0	0	0	863591020305136
20d54672854f9e94c863fedd76664cbe	\N	649	\N	Краз-62201 АСЦ-320 - E966BV	\N	\N	\N	868204000760834
cceddbb0df0584e3583d17440a0f7428	\N	598	\N	Кавз-397620 - E876BV	\N	\N	\N	868204000717594
5f9b410cd068aff0d9565a7637531148	\N	458	\N	Кавз-3976-020 (автоб.пасс) - E322BR	\N	\N	\N	868204000693506
df83b267b6b564c12f6ac3a59ab21570	\N	1584	\N	ККС КАМАЗ - R578BU	\N	\N	\N	868204009388355
0c165cf2f9f64b40b680d8b39fc01fa2	\N	1222	\N	Toyota Land Cruiser 100 GX (легк.пасс) - 056AD06	\N	\N	\N	868204000874478
c7fb5a45349e74e0e5c4d4b94e83da6d	\N	593	\N	Урал-5557 (АЦВ-6вод.спец) - E820BV	\N	\N	\N	868204000731454
0caedcc1f407923e47743e947b976055	\N	654	\N	КрАЗ-65053 (АСЦ-500.спец) - 419AB06	\N	\N	\N	868204000895333
b6e235a692c2d42a6506f4771ca3ed6f	\N	608	\N	Краз-65101 (АПРС - 40.спец) - E895BV	\N	\N	\N	868204000895267
fa510db1d29ee9d603244b0cf977cd07	\N	423	\N	ПТП-40 (ПТП-40.спец) - Е289AKD	\N	\N	\N	861785005414291
9a0dfbfadabf90cfd821b66bcbeb9dd0	\N	459	\N	КамАЗ-43118 (АНРП.спец) - E345BR	\N	\N	\N	868204000730035
a8a5d89cefcababb1518e1b07ba8474f	\N	1089	\N	Айтумыс Уаз - E157BZ	0	0	0	868204002312246
a5ca0eeeddc3c4de0908760de4068cc8	\N	1076	\N	Айтумыс Паз(автобус) - 361AM02	0	0	0	868204001847549
4412824d6f4aeccc3dff93828ce51b57	\N	584	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 763AA06	0	0	0	863591027179641
7abc036402b3a0e9cb55cbdb3a8cfcd8	\N	351	\N	КАВЗ-3976-020 (автобус.пасс) - 054AA06	\N	\N	\N	861785007271053
fca42c494342fbdaac1b6b57784ea2a4	\N	975	\N	УАЗ-315195-030 (легк.пасс) - 018AA06	\N	\N	\N	868204000845387
71339d72b5865150604809fdb9d31c96	\N	1440	\N	ГАЗ-3308 (бортовой.техн) - 937AA06	\N	\N	\N	868204000756709
73e88cd3919cc3c6e447893585b1b8fd	\N	1899	\N	Камаз  (ППУА-1600/100.спец) - 611AP06	0	0	0	861693030563696
d972d7e0d7ab34a884b09b4932b3889e	\N	924	\N	Урал-4320 (бортов.техн) - 057AD06	\N	\N	\N	868204000832328
9a2ab18807dbab42134c9313dc40187a	\N	823	\N	Камаз-43118 (Агр.АСР.спец) - 178AD06	\N	\N	\N	861785005445410
2495e339bf29680465f484a7688040bc	\N	862	\N	КАМАЗ 43118 065AU06	\N	\N	\N	868204000820018
9c45f45f5e856c2ab82f8a1465204e9a	\N	2080	\N	АСР Камаз - 942AS06	0	0	0	864495036117403
49a915244ec285d061103fea9189fcf3	\N	1484	\N	МТЗ-80 (кол.трактор.техн) - AHD204E	\N	\N	\N	863591020329391
5f8d4cbe35f4b429bfd4b395ea8204cd	\N	1387	\N	Газ-333081 (гидроподъемник АГП.спец) - 697AF06	\N	\N	\N	868204007579047
60988216480751806ea526a2a5778b02	\N	1410	\N	Камаз-44108 (сед.тяг с КМУ.спец) - 103AA06	0	0	0	863591020310862
50a27eeba2b9d446d07bcd6442174876	\N	717	\N	МАЗ-630305-25 (автотоп.запр.АТЗ.спец) - E801BV	0	0	0	863591020232041
319e7aff42e5bb30ecbaaa4e01c033e4	\N	2037	\N	Камаз ППУ (ППУА-1600/100.спец) - 190AS06	0	0	0	864495034299914
0db54fba9225deb7b72537d9844e0ea0	\N	1120	\N	трекер 3 ( 320 )	\N	\N	\N	35403304104320
e9d77ff777b4e867493e9c60460bcf72	\N	1595	\N	ККС УАЗ - R634BZ	\N	\N	\N	868204009396937
1a2b8c596fbf89279d838c74ae30925e	\N	1610	\N	Caspimunai_УРАЛ 4320 - E734BX	\N	\N	\N	868204001208635
f86a25feac5b91cec7e38a99f5521eda	\N	1493	\N	КамАЗ-43114 НЕФAЗ (вахт.автоб.пасс) - 629AE06	\N	\N	\N	861785007237963
bc18b277dffb4d6f001342ef3960c561	\N	1160	\N	Айтумыс Hidromek - ALD508A	0	0	0	868204002332079
ceaf86b22f7c8323859dec32752eeb26	\N	1534	\N	Камаз-43118-1048-15 (АСЦ-320.спец) - 653AE06	\N	\N	\N	868204000747906
4ee7e24408837d121205115be434808a	\N	872	\N	Уаз-390945-360 (пикап.фермер.техн) - 430AA06	\N	\N	\N	868204000723196
e2af67bf83cebc77f97e423da48fe599	\N	2028	\N	Урал (АПРС - 40.спец) - 155AS06	0	0	0	864495034288776
159e2bc73c2c3a187d17ead0be2c29e3	\N	601	\N	КамАЗ-43118 (АСЦ-320.спец) - E873BV	\N	\N	\N	868204000893064
6ed38a7377f43892da1d9eb7c984da61	\N	1394	\N	Четра (трансп.маш.везд.спец) - E837AHD	\N	\N	\N	868204009497495
285584f6d98f8901d4d745274e5d26a6	\N	1406	\N	Камаз-43118-1017-10 (Агр.АСР.спец) - 646AD06	\N	\N	\N	868204000821396
ccb4c59f05b997ea6e1ddd081ac01053	\N	1431	\N	Камаз-43118 (автокран.спец) - E190BZ	\N	\N	\N	868204000756675
c97ecff96441ccb16ff1f3a4ada8b663	\N	1790	\N	TEXS Нива - H794349	\N	\N	\N	865905020935676
41ec3e12256fd7e4ac0b364ed3a44512	\N	1959	\N	Уаз Хантер (легк.пасс) - 102AA06	\N	\N	\N	868204009363184
bfbf674a828ddfc2cfb60858aafb0255	\N	1631	\N	Nipi-cmg Самосвал Камаз - E562BW	0	0	0	863591028207714
8934e2a8ff5c0852e8c35442fcaca1d6	\N	881	\N	УАЗ-390945-360 (пикап.фермер.техн) - 190AB06	\N	\N	\N	868204000752419
89ad023761037c83647627fd5df4596c	\N	469	\N	Автобус ПАЗ - 32053 (автоб.пасс) - 114AA06	\N	\N	\N	868204000763143
f055106e382f8809ac886855f9408790	\N	1079	\N	Айтумыс Погрузчик - A196ALD	0	0	0	868204001847531
c34087de561d77d2db6548b1e0e23e74	\N	507	\N	КрАЗ-63221 (АЦН-10.спец) - 105AB06	\N	\N	\N	868204000893148
140303b914a4721834b90fe3c32140e1	\N	1680	\N	KazTransCom Уаз - E994BE	0	0	0	863591028211617
8cb3b595f10a6f155c9d2583789e8efc	\N	1603	\N	Caspimunai_Зил-131 вахтовка - E096BF	\N	\N	\N	861785005367556
74c3283ed5d908dfc9ddc227e13cf50b	\N	1668	\N	Shyndau Toyota Land Cruiser - E099BW	\N	\N	\N	861785003778812
e5a2c16bf2a3b7b8dc506bfc50ee519d	\N	1857	\N	Газ Бензовоз (АТЗ-2ГСМ.спец) - 358AP06	\N	\N	\N	863591023468766
a2ed812934a8dbbdf534f961165a05f0	\N	626	\N	Автобус DaewooBS-090A (автоб.пасс) - 633AA06	\N	\N	\N	868204000891043
faa99dc7417b19e831379d9a9ef778e8	\N	1404	\N	Камаз-43118 КС - 45717 ( автокран.спец) - 915AF06	\N	\N	\N	868204009399410
f2a8b103c23fb068c1874af4ac8fe096	\N	538	\N	Урал-4320-41 (АИС.спец) - 062AD06	\N	\N	\N	868204000840024
b90da207f88775fe70e9f7301de163a1	\N	539	\N	УРАЛ-4320-20 (АЦ-7вод.спец) - 110AB06	\N	\N	\N	868204000883644
b9717a4d1345b602adefd64668066e2b	\N	1571	\N	ИКМунайгаз Уаз Патриот - 620AE01	\N	\N	\N	868204009438275
3ab5b0229b29e3889035115c140cc478	\N	1666	\N	Shyndau Lada-21214 - 099CAA06	\N	\N	\N	356307048141583
b42b00f1e8c78c80dc35bc34bd57548f	\N	600	\N	Камаз-43114-1016-15 (АНРВ.спец) - E867BV	\N	\N	\N	868204000709682
32698a30907c6d463ab88fadbe70d45e	\N	936	\N	Камаз-43118 (вод.спец) - 591AA06	\N	\N	\N	868204001634723
3245909719eef26a75904612aa9e0590	\N	1006	\N	Камаз-43118 (АЦН-10.спец) - 866AA06	\N	\N	\N	868204001627123
d4b74098c017c9f0043dbb278ea11b08	\N	581	\N	УАЗ-396295-316 (Скорая.спец) - 439AA06	\N	\N	\N	868204000817550
14a1206eabb8139c09cf9c198af0f7f0	\N	408	\N	КамАЗ-53228 ( АЦ - 10.спец) - E311BR	\N	\N	\N	869467041483133
6478251e0fd56f84a8265864fa923fdc	\N	1646	22042.8203125	Ziger Урал Вахтовка - E822AY	\N	\N	\N	861785007558087
cc43ff4d07297f78b39ca10c804953a9	\N	1505	\N	ПТП-40.спец - AHD203E	\N	\N	\N	863591020266270
44b2ec67d0dedcf0e483a774640b440e	\N	594	\N	Урал - 5557 - 1151 - 40 (АКН - 6,6.спец) - E848BV	\N	\N	\N	868204000875806
78ed9679a1b37cb594996db096b744ab	\N	489	\N	ПАЗ-32053 (автоб.пасс) - 157AA06	\N	\N	\N	868204000884741
699e526a8a7f3a6babd3ba19e3e5c5e5	\N	918	\N	Уаз-315195-030 (легк.пасс) - 428AA06	\N	\N	\N	
84a7495c0fd2046d96857665319516cc	\N	793	\N	Камаз-53215 (асениз.спец) - 051AD06	\N	\N	\N	869467041544843
9ce3bfcf0c7c2a0ac34db01e561ba263	\N	2058	\N	Hidromek-(экс-погр.спец) ALD707E	\N	\N	\N	861785005474295
ad9e92d66408db316bfe30990f3ea713	\N	1138	\N	Камаз-43118 ( экс.планиров.спец) - 349AB06	\N	\N	\N	869467041539744
d070fe85ec209bc4129ed460aeabda02	\N	1992	\N	ErekenovSkoda - 535СLА06	0	0	0	357129077928600
2757289abd3dcda34615b2b9d26812a8	\N	1019	\N	Краз-65101 (АЦ-12.спец) - 441AB06	\N	\N	\N	868204000860568
f85e0f1e07bad43ac98c6de817287e20	\N	1497	\N	КамАЗ-43118 (Пожарная.спец) - 117AB06	\N	\N	\N	863591020232389
f0538c4dc0874b98c95ec913e3c3e4f2	\N	1787	\N	СемсерОртсондируши Нива - 694BW06	\N	\N	\N	865905020678680
eba9ae5dee2b8e90123f35fd24d3161b	\N	1806	\N	TEXS Mitsubishi - T779EA77	\N	\N	\N	863591028995458
772ea1c59d436f1a836ac91d33d01eb3	\N	888	\N	УАЗ-315195-030 (легк.пасс) - 298AB06	\N	\N	\N	864495038572191
702c0921d1269e23e8a650968769052e	\N	1421	\N	Автобус Hyundai County (автоб.пасс) - 455AL06	\N	\N	\N	861785007211919
79f3848bdf051b533875e978e1858c82	\N	1991	\N	ErekenovМинивэн Mazda MPV - 017RBA06	0	0	0	357129079445249
54c15c27615c51533abc0ba86348be5c	\N	1485	\N	Камаз-53215 (Пожарная.спец) - E325BR	\N	\N	\N	868204009379412
1cff537a6ac058ada9f5bc9800f31d05	\N	1117	\N	Камаз-43118-15 (АСЦ-320.спец) - 229AB06	\N	\N	\N	869467041553265
381577b4737d482da60c87e006fd2a62	\N	506	\N	КрАЗ-63221 (АЦН-10.спец) - E329BR	\N	\N	\N	861785007224573
7540ee222ddc8a24d208ea065e014eb2	\N	2000	\N	Уаз Патриот Пикап - Н137009	\N	\N	\N	868204001213817
ca5482258151896a0c3f096a114db327	\N	340	\N	Автобус ПАЗ-32053 (автоб.пасс) - 753AA06	\N	\N	\N	861785007257151
2ad4a745ad1f2d8618a67f8e306b20fc	\N	904	\N	Уаз-390945-360 (пикап.фермер.техн) - E805BY	\N	\N	\N	868204000765353
0b4cf3471d63012d788ec036b4872c9c	\N	517	\N	Урал-4320 (АПРС-40У.спец) - E913BV	0	1	0	863591020236745
206040d04ea8379c7172e397402ffe9d	\N	631	\N	TEREX-860SX (экс-погр.спец) - E257AHD	\N	\N	\N	868204000889427
3c4e36bcada36d8b4f3ef799a42f3af8	\N	1547	\N	УАЗ-29891 (Моб.диаг.компл.спец) - 558AE06	\N	\N	\N	868204009375246
c7aad2afafcfdc625267200d3ca2ca49	\N	977	\N	УРАЛ 4320-1912-30 (АПРС-40У.спец) - E954BV	\N	\N	\N	861785007231669
2779f97ab34f495fb36514cf9b2faf0d	\N	855	\N	Камаз-4326-1032 (лаб.ЭТЛ.спец) - 942AA06	\N	\N	\N	868204000724699
3cdc4b8492fd791ae692ad1acbd3c86d	\N	958	\N	Камаз 44108-010-10ТСРФ(сед.тяг.с КМУ.спец)-689AA06	\N	\N	\N	868204000751189
8b8aa8bc04d0752dd7e890baaf79c643	\N	841	\N	УАЗ 315195-030 (легк.пасс) - 636AA06	\N	\N	\N	868204000725415
eaf2f6d5f26f78c23ee6190261d4c52e	\N	1593	\N	ККС Самосвал Камаз - R995BY	\N	\N	\N	868204009357129
c607a016f3ed1f9676e7a0d1f05721c3	\N	645	\N	Камаз-53228-1960-15 (АЦН-10ГСМ.спец) - 587AA06	\N	\N	\N	868204000707967
7f7a5a5f9ad6f43f47d488c49b1508fe	\N	504	\N	Краз-63221 (АСЦ-320.спец) - E321BR	\N	\N	\N	868204001626497
69285d589704bd5ec946e1c8c0cc5d25	\N	968	\N	Погрузчик Komatsu - 500000002250	\N	\N	\N	868204001624880
258d5f0bec720dada104fba9aec2b276	\N	1633	\N	Ziger Камаз-65114 - 318AF06	\N	\N	\N	356307044313244
ece9511856e9a60a820aa57695a1a335	\N	2062	\N	mura-3	\N	\N	\N	861785000088652
2dba3d18d8cd1d0dcaa379c26bd6cd5b	\N	748	\N	УАЗ-31514 (легк.пасс) - 988AA06	\N	\N	\N	868204000756741
681cf4f1dddbc37e8e8484a2916edd7e	\N	2111	\N	Трактор Беларус 82.1 - AFD814E	\N	\N	\N	868204009258004
22c12d3f97ac239e0e94b41fc2440f68	\N	2039	\N	Камаз агригат (АСЦ-320.спец) - 211AS06	0	0	0	864495034288461
538ece873039ad85636939a084b7d9dc	\N	1997	\N	УАЗ Патриот - H795943	\N	\N	\N	868204001214237
71847279aa82044266ae466cde247551	\N	1678	\N	KazTransCom TOYOTA HILUX - E606BU	0	0	0	863591028212433
b919f29b22488168ec87abfdb267a7aa	\N	1604	\N	Caspimunai_УАЗ 39090 Фермер - E037BM	\N	\N	\N	868204001281723
3d0c7aed20662f56dda8c366214bb032	\N	1003	\N	Камаз-43118 (АЦН-10.спец) - 864AA06	\N	\N	\N	861785007246493
f7ab2b3b02870b518d8af69fba5d4b3c	\N	969	\N	Toyota Land Cruiser 100 VX (легк. пасс) - 033AB06	\N	\N	\N	861785007270626
97cc52150cfa2569cc308a2fe3656cbc	\N	937	\N	Маз - 449AA06	\N	\N	\N	868204000883396
f2a2ae3e12b1915597f524198267aa07	\N	1671	\N	Shyndau Газ-33081 - E909BU	\N	\N	\N	861785003776055
f8df040f7d75f14dffd898ba4332c024	\N	1466	\N	Камаз-43101 (лаб.ЭТЛ.спец) - 110AA06	0	0	0	868204009347609
fe8b3cbaed5859c51cd5404134f25a86	\N	1518	\N	Kамаз-43118 (Пожарная.спец) - E344BR	\N	\N	\N	863591020271791
8525b5b93e4e8376298ac0055d96e25e	\N	537	\N	УАЗ-390995-310 (фург.техн) - 109AB06	\N	\N	\N	868204000763028
cff97bb97c5a4437dc7ce08a37996581	\N	911	\N	Уаз (пикап.фермер.техн) - 145AA06	\N	\N	\N	868204000728211
081e61b90165134fc464193a3f2524d4	\N	1638	\N	Ziger Камаз-54115 - 938AB06	\N	\N	\N	356307045512638
b0814b88358909cb96812ceb4cf50e28	\N	307	\N	Камаз-53228 (компрес.спец) - E335BR	\N	\N	\N	861785005400589
a050cc5109bc497eda83cd33de1e2f2f	\N	858	\N	Пикап УАЗ (пикап.фермер.техн) - 682AB06	\N	\N	\N	868204000760107
d940c703fa8eb63b7f9ef5ec7a6fbb7e	\N	2088	\N	ТЕСТ-01 - ЭМГ	\N	\N	\N	868204009430280
8ccfdfeab5546051521f5e57abcc0315	\N	745	\N	УАЗ-22069-033 (микроавтоб.пасс) - 930AA06	0	0	0	861785005498039
b44dae8ff7f405f1ebcb9ca24cda4864	\N	923	\N	УАЗ-390945-360 (пикап.фермер.техн) - 488AA06	\N	\N	\N	868204000726140
be7be1ba48fd35f3c84cd0eb4306dded	\N	733	\N	ГАЗ-33081 (ямобур.БКМ-317-01.спец) - 057AA06	0	0	0	868204000818335
e3a5f8a9ceef09beb18392aa4916e28e	\N	602	\N	КрАЗ-63221 (АЦ - 10.спец) - E805BV списание	0	0	0	8635910249789530
f5ed22dd06f0271ec54bf099559564d3	\N	1459	\N	Камаз-43118-1017-10 (АСЦ-320.спец) - 156AH06	\N	\N	\N	861785005477876
4923ece85e1d4c0e99f81afcafdde36e	\N	887	\N	Уаз-315195-030 (легк.пасс) - 162AB06	\N	\N	\N	868204000851070
3ca4edfbf519a23532d2887a5e6bb3c0	\N	1922	\N	Baishal_Agro_376AB06	\N	\N	\N	356307045234647
69b55080f09a27fec1d397dcecc58dc6	\N	812	\N	Зил-45085 - E970BV	\N	\N	\N	868204000741578
0287a7b8583b9712b76836c98c20dd40	\N	900	\N	УАЗ-390945-360 (пикап.фермер.техн) - 950AA06	\N	\N	\N	868204000860766
6b8b3d65d14036efbf1dc8784c18b871	\N	897	\N	УАЗ-390945-360 (пикап.фермер.техн) - 926AA06	\N	\N	\N	868204000887157
82ffbfd4e795292a67f683d3e9d805ba	\N	1896	\N	Камаз-43118-1918-10 (АСЦ-320.спец) - 637AP06	0	0	0	864495031918029
407d3a56074c8e6d4d4bfc068f58f391	\N	1368	\N	Камаз-43502-45 (гидроподъемник.спец) - 263AF06	\N	\N	\N	868204007582405
790aa45adf3599de563b5af193793470	\N	564	\N	Автобус ПАЗ-32053 (автоб.пасс) - 443AA06	\N	\N	\N	868204000883701
9e595381c6a262f0a591767ce6f9fc21	\N	1446	\N	L-34 погрузчик (погруз.фронт.спец) - AHD674E	0	0	0	863591020280255
37021729bdb59ef88f72f58b45ff3ff6	\N	556	\N	Урал-4320-1912-40 (АЦ-7 вод.спец) - 157AD06	\N	\N	\N	861785007237351
81baa6f36ea1c3c20370d8fd77376979	\N	308	\N	КамАЗ-53228 СД-9/101 (компр.спец) - 421AB06	\N	\N	\N	861785005402361
c6662c51265fe7574986c1105cf7fb8e	\N	1438	\N	ГАЗ-3308 (бортовой.техн) - 184AA06	0	0	0	863591020278929
4187659e2d51f7fb26eff0ab3e917cff	\N	1541	\N	КамАЗ-53215-061 (бортовой.техн) - E815BV	\N	\N	\N	863591020276576
cc5a033d3964cd53078962a754b24137	\N	2090	\N	Камаз 43118 АСР 920AS06	0	0	0	864495036101779
2445ac08811cf7565dae4510ea1bd216	\N	662	\N	ПАЗ-32053 Автобус (автоб.пасс) - 440AB06	\N	\N	\N	868204000724210
70b018747f16c74dc34e10e2f53647d2	\N	1169	\N	Камаз-43118 (АИС-1.спец) - 708AF06	\N	\N	\N	868204005431639
1436236d2bdd36c6c0b9f7f05f9df03e	\N	1630	\N	Nipi-cmg Самсовал КАМАЗ-43118 ЛБА - E487BW	0	0	0	863591028208324
a1c3ab11a1cc36345dae3db20db32f59	\N	1980	\N	Камаз автокран (кран.спец) - 046YS06	0	0	0	864495031939090
728ea202be3dcb2d12396790ad9dc1da	\N	514	\N	УРАЛ-3255 (вахт.автоб.пасс) - 104AB06	\N	\N	\N	868204000900786
b26a1e55098f5e9ec021edc2c83d58e9	\N	2043	\N	Камаз (АСР.спец) 191AS06	0	0	0	864495031939041
d8b956ac3a590c146d807b4454895821	\N	1594	\N	ККС УАЗ - R615BZ	\N	\N	\N	868204009374454
4f4a27d2fcafe1b034a0b22bef74af8c	\N	735	\N	ГАЗ-33081 (бортовой.техн) - E835BV	\N	\N	\N	868204001621290
838c96e584ea1a93a0dced9068189e72	\N	1976	\N	Камаз автокран (КС-55732.кран.спец) - 487AR06	\N	\N	\N	868204000830983
976d8fa470a65c13fbed00b6a94c30be	\N	1476	\N	УАЗ - 315195-030 (легк.пасс) - 176AB06	\N	\N	\N	863591020299461
bec7b0d51c0e96cfadd8ebeb5bde8bbb	\N	1962	\N	K707 (кол.трак.техн) - AHD839E	\N	\N	\N	861785007247715
3a259f45b72e34d9706742dc7babfadc	\N	703	\N	Урал-4320 (АСЦ-320.спец) - 403AB06	0	0	0	863591020299792
971a69cd49d3ebe89248d93dbb6f5117	\N	1140	\N	Камаз-43260 (гидроподъемник.спец) - 120AB06	\N	\N	\N	863591020264986
1c1880e232c660e8c2ff34c8e4960dd5	\N	889	\N	УАЗ-315195-030 (легк.пасс) - 291AB06	\N	\N	\N	868204000900828
0826741f7cdcce003f560c0d9a9ade6e	\N	1589	\N	ККС Самосвал Камаз - R957BY	\N	\N	\N	868204009355925
fd8d802d9edd32c545e8a5e6be3f670f	\N	1586	\N	ККС КАМАЗ - R828BU	\N	\N	\N	352848026828596
39f5fcfd6a0f975be474f5259c8d46f6	\N	778	\N	БульдозерT9 (бульдозер.спец) - ACDE429	\N	\N	\N	868204000706407
8f8785fbf1914d72fd9570d1b7e45c3b	\N	542	\N	Автобус Hyundai County (автоб.пасс) - 687AL06	\N	\N	\N	868204000895481
9cf868f8c66f38fa11abe9dfd5f81887	\N	1620	\N	Nipi-cmg Toyota Hilux - E098BX	0	0	0	863591027167497
3aeab56012c9492651b6cd76a642bd6d	\N	516	\N	Урал-4320 (АЦВ-6вод.спец) - E908BY	\N	\N	\N	868204000896679
17023fd4ec13176e4680bd69a9c9ec66	\N	856	\N	УАЗ-390945-360 (пикап.фермер.техн) - 423AB06	\N	\N	\N	868204000845155
934d0506efac8126b9e4681d36f54bf7	\N	551	\N	Камаз-53228-1960-15 (АЦН - 10 вод.спец) - E803BV	\N	\N	\N	868204000873231
2b9bd9ccc89f97442351c112afed66ce	\N	2067	\N	Самосвал Камаз - 179DBZ06	0	0	0	353612087037870
bbb374a9995f811aecb3a5739c63a2cb	\N	446	\N	УАЗ-315195-051 (легк.пасс) - 044AB06	\N	\N	\N	861785005403435
f37bad300d257884438b3d48fafd6959	\N	2089	\N	659ADA06	\N	\N	\N	353612087058546
1803f270b3e6d6bcf42e79b5b21a55f9	\N	692	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 632AA06	\N	\N	\N	868204000707710
ed30105552dbee9aeb362b163cfdf320	\N	839	\N	Автогрейдер ГС250 (Автогрейдер.спец) - AHD196E	\N	\N	\N	868204000723089
6ff472470a5310ab0a216c9833eef2cf	\N	849	\N	Камаз 43118 (АЦН-10.спец) - E680BV	\N	\N	\N	868204001202612
fb89a2d4ad730a77230b098b3aea78cf	\N	758	\N	УАЗ-390945 (пикап.фермер.техн) - 118AA06	\N	\N	\N	868204000762962
87f78e9012895df44994f0c9d3355a39	\N	1073	\N	Айтумыс Камаз(манипулятор) - 318AM02	0	0	0	868204001849131
8cba282312efff491a31b66c8d7e0418	\N	2007	\N	BayazitУрал - E050FYM	\N	\N	\N	863591029003716
1db83f71102d8f875bd4662ada46faed	\N	1437	\N	LW 321 F (погруз.фронт-вил.спец) - E304AHD	0	0	0	868204009314419
598af7e5c7461ab36bee48e26f6ab2d8	\N	532	\N	Уаз-315195-051 (легк.пасс) - 152AA06	\N	\N	\N	
89f65797ed895a6096a7638a79adc289	\N	1177	\N	Урал-5996 ЛС-6 (ЛС-6.спец) - 463AB06	\N	\N	\N	868204003460671
312e70e0f0e3e648cc9f9aedf673d421	\N	512	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 962AA06	\N	\N	\N	868204000706530
c99fe3adbc8bfbd5464aa57b3cddd34c	\N	1950	\N	Камаз АЦ-18 (АЦ-10спец) - 564AR06	0	0	0	861693033994799
ba6d1f79ab60527c7aadce8594cb2ba3	\N	884	\N	Уаз-390945 (пикап.фермер.техн) - 175AB06	\N	\N	\N	868204000723022
a218fbda1996c4943c49909f197edec9	\N	824	\N	Камаз-43118 (Агр.АСР.спец) - 588AA06	\N	\N	\N	868204001179679
3baffbd446143903431b5f12e3e0ee71	\N	1951	\N	Камаз - 464AR06	\N	\N	\N	861785007280062
2da0116dddcd81ead8e09a492ee97564	\N	808	\N	Камаз-43118 (пожарная.спец) - E827BV	\N	\N	\N	861785005409077
8758991919f3e28333c227b51985a06d	\N	664	\N	ПТП-40 - E220ALD	\N	\N	\N	868204009375337
fc86b64c3573632181ed479f714a15a6	\N	1407	\N	КАМАЗ-43118 (Агр.АСР.спец) - 163AH06	\N	\N	\N	863591020304493
7e4ceca7c76ec3bc69021906b4af6d57	\N	548	\N	УРАЛ-3255-0010-41 (вахт.автоб.пасс) - 185AB06	\N	\N	\N	861785005492958
8d120b5c52d7bfc7c160654b9c6f795d	\N	843	\N	Уаз-315195-030 (легк.пасс) - 416AB06	\N	\N	\N	868204000848787
c06f5a9931cc1c991f27dda8731a7b7c	\N	1924	\N	Baishal_Agro_468AXA06	\N	\N	\N	356173068395545
5499664261c369577e329d3b68346dbd	\N	1465	\N	МТЗ-80 (кол.трактор.техн) - E810AFD	\N	\N	\N	868204009391128
092f64a470f9d8ad5e49cd46c464ad87	\N	976	\N	Nissan Pathfinder (легк.пасс) - 012AA06	\N	\N	\N	861785005501204
6b29f26817ba7df96ac247228bfed1bc	\N	1495	\N	Уаз-29891 (Моб.диаг.спец) - 290AF06	\N	\N	\N	868204009391193
f7d52709eb4840bf510fb4e0c415e040	\N	397	\N	TEREX-860SX (экс-погр.спец) - AED676E	\N	\N	\N	861785007245172
53863fcb2481d8c17dda61cebf764e28	\N	676	\N	УАЗ-39094 (пикап.фермер.техн) - 409AB06	\N	\N	\N	868204000764661
ae2df9bbfd63378b8fb7046ebf76aa6f	\N	513	\N	УРАЛ-3255-0010-41 (вахт.автоб.пасс) - 198AD06	\N	\N	\N	861785005462605
bdfbb979f43aeb47b8df57bc810f0266	\N	1907	\N	AtyrauPromGeo_E945BD	\N	\N	\N	868204006791460
0d7a99f52cd7e16a712593cafa942db2	\N	870	\N	Камаз-43118 ПС (спец.ПС-1,6) - 530АТ06	\N	\N	\N	868204000694959
4b7e61dce8e90c8e22be45b696dcadce	\N	825	\N	БульдозерT9 (бульд.спец) - AED777E	\N	\N	\N	861785007249638
c1e52cdfb271fcc6ab48937d038ac1a3	\N	596	\N	ЗИЛ-4508 - 486AA06	\N	\N	\N	868204000716687
4ddd1dd21a9ec21f69e96f1673904cd3	\N	917	\N	Уаз-396295 (Скорая.спец) - 418AA06	\N	\N	\N	868204000760636
fe682266eddb870dcd38ccf823d13821	\N	866	\N	УАЗ-390945-360 (пикап.фермер.техн) - 198AB06	\N	\N	\N	868204000764752
d95e043ea06115cd1c53d1c367be9d0f	\N	350	\N	Урал-3255 (вахт.автоб.пасс) - 903AA06	\N	\N	\N	861785007240579
cd901fa8c40e7535d5b64dc8a8941c9e	\N	1206	\N	МАЗ-555102 (Самосвал.техн) - 747AA06	0	0	0	868204003865556
5898cb6a83b7827ceaaa122869d4262d	\N	762	\N	Урал-4320-40 (гидроподъемник.спец) - 119AA06	\N	\N	\N	861785007283488
50f1069dc5a25419d297896178ec32ff	\N	577	\N	УАЗ-390995-310 - 401AA06	\N	\N	\N	868204000669407
19062cb4a013fe6c8e53b3e0047b18b9	\N	1975	\N	Маз трал (сед.тяг.техн) - 213AS06	\N	\N	\N	868204000773746
0184577017998a62f38feddbdcce7fbd	\N	1577	\N	LTMA 950 (погруз.фронт.спец)- AMD342E	0	0	0	863591025017298
4947daefda1256734d091c837027fc87	\N	1548	\N	Т-170 М 1-01 (трак.гусен.техн) - AHD208E	\N	\N	\N	863591020281915
a15545a772250349634e45cfdf9bfecb	\N	972	\N	Зил-45085 (самос.техн) - E349BR	\N	\N	\N	868204000730076
bcba467f077cb65530d4ea58e2a53221	\N	344	\N	Автобус КАВЗ-3976-20 (автоб.пасс) - E993BV	\N	\N	\N	868204000751973
ad84cadedf0794de6b303ed1a8c539ff	\N	1587	\N	ККС Камаз полуприцеп - R603BZ	\N	\N	\N	868204009353417
9fa8591a6442912c88fda79bc6fa5f46	\N	1122	\N	трекер 5 ( 324 )	\N	\N	\N	35403304104324
9a36eb728277b30705c0ef708c28c574	\N	1850	\N	Камаз-43118-1017 (АСЦ-320.спец) - 539AO06	\N	\N	\N	865905020078790
8b02ce21693133a51ea1219ccb3e7db6	\N	673	\N	Уаз-390945-360 (пикап.фермер.техн) - 408AB06	\N	\N	\N	868204000729185
fc944203b560834ed6e5b28a80612991	\N	1784	\N	СемсерОртсондируши Уаз - E102BW	\N	\N	\N	865905020665828
0943c52bece53509b9c69bb2a6fe7fb6	\N	851	\N	Камаз-43118 (АЦН-10.спец) - E688BV	\N	\N	\N	868204001605467
49c291b3b9d17ad7b827dd20aef29b85	\N	1999	\N	Уаз Патриот Пикап - H0893-09	\N	\N	\N	868204005838692
f5a46214cb1de14d55f5932adf20dc49	\N	1627	\N	Nipi-cmg Toyota Hilux - E084BX	0	0	0	863591027167752
d4e94aff4efb7fca5989a5928d001e11	\N	1469	\N	КамАЗ - 532150 (бортов.техн) - E973BV	\N	\N	\N	868204000821719
08f322ed1770b3be1dde8f4ec73bcd31	\N	1450	\N	Камаз-532150 (пожарная.спец) - 166AD06	0	0	0	863591020263814
b8c086bc1777c8b3c15a927241fc8bb2	\N	2047	\N	ПТП-40.спец - AHD247E	\N	\N	\N	864495034291259
28d3d6dad3a4f032081722b7a8af6de3	\N	954	\N	КАМАЗ 43118 АДПН 845АТ06	\N	\N	\N	868204000860030
5896de7000d0c2e12f971a76f974f0b7	\N	864	\N	ГАЗ-3308 (ямобур.БКМ-317-01.спец) - 196AA06	\N	\N	\N	861693030573463
614acfa97493dd56155ab365f75c338e	\N	1491	\N	ПТП-40.спец - AHD202E	0	159	0	863591020243212
6bcb3e2729698fff23c8b47d71153c72	\N	604	\N	Краз-63221 (ЦА - 320.спец) - E861BV	\N	\N	\N	868926035180352
75cf3a2c4ea14bd80096425211db2ed9	\N	834	\N	УРАЛ-4320 (АПРС-40.спец) - 286AA06	\N	\N	\N	869467041539702
cc111a628cb72b77a5242faba69ab4b2	\N	603	\N	Краз-63221 (АЦН - 10.спец) - E853BV	\N	\N	\N	863591020266155
27f0a65af9a1ec0f6c8f40d6c02ef388	\N	999	\N	Бульдозер Четра (бульдозер.спец) - AHD201E	\N	\N	\N	868204001639540
1b460190ea31c1969cb63845e9ba16e4	\N	1439	\N	Урал-44202-3511-80 - 081AB06	0	0	0	869286037731986
f0aa036f98c3c8d23ff5858a9f67a9b7	\N	1529	\N	ПТП-40.спец - AHD212E	0	6	0	863591020285569
1b4f1ddb2abe256af7e8db017b377ef0	\N	1428	\N	УАЗ-390945-360 (пикап.фермер.техн) - 188AA06	0	0	0	863591020252106
d61b2e984122442176edae0f5f5517cf	\N	665	\N	ПТП-40 - ACDE418	\N	\N	\N	868204001638534
f34710babd91a5a557ac21e53ef210da	\N	910	\N	Уаз (легк.пасс) - 105AA06	\N	\N	\N	868204000760339
bcd96920d7d531690cbb349908ce88c5	\N	587	\N	Урал-4320-1912-30 (плетевоз.спец) - E854BV	\N	\N	\N	868204001572360
3e0329a34c14fd321215d77854fbd786	\N	727	\N	ВАЗ-21213 Нива (легк.пасс) - 750AA06	\N	\N	\N	865905021958263
ca554261cb4229de70b820dae49f2727	\N	472	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 960AA06	\N	\N	\N	868204003444188
75ceb8938c5be0fded10d221df5a933e	\N	398	\N	TEREX-860SX (экс-погр.спец) - AED649E	\N	\N	\N	861785005540624
80b1181d10ad7d10c6f24b10f523ebba	\N	1917	\N	Камаз (ППУА-1600/100.спец) - 643AP06	0	0	0	863591026663918
49e4a382edd751e210240675ff17c141	\N	1477	\N	УрАЛ-44202-3511-80 (ЛС-6.спец) - E903BY	\N	\N	\N	861785007199544
2dfbe3735bc5284dce130572f5422ed3	\N	939	\N	УАЗ 220695-353 (микроавтоб.пасс) - E809BY	\N	\N	\N	868204000687540
4c12b79090929927740e9336ab617749	\N	1167	\N	ЗиЛ-131 (бортовой.техн) - 921AA06	\N	\N	\N	868204003864039
9bc81e2e196815ef3fe5614e3382833b	\N	826	\N	БульдозерT9 (бульдозер.спец) - E823AFD	\N	\N	\N	868204000883610
806a8579eeccbda580f710f9d9b1c512	\N	629	\N	Автобус Hyundai Universe (автоб.пасс) - 634AA06	\N	\N	\N	012207009659118
c12eb073eb2b8746d7170db481600a28	\N	1412	\N	УРАЛ - 432007-0111 (бортовой.техн) - 925AA06	0	0	0	863591020259713
31f10666594075a335d70091242d6fe6	\N	1525	\N	Камаз-43118(автокран КС-45717К-3/X.спец) - 358AB06	\N	\N	\N	863591020318337
691160c96ad41248d911d53fcf228c44	\N	1068	\N	Айтумыс Hidromek - A430AHD	\N	\N	\N	868204002303476
0d86eb0977477360c0717d3f86c326f5	\N	1072	\N	Айтумыс Газель - E124BX	0	0	0	868204002301397
164ccc171d4ee741da8318f42c5b269f	\N	899	\N	УАЗ-390945-360 (пикап.фермер.техн) - 941AA06	\N	\N	\N	868204000851435
6fc6c77d567375d019ff5c1825654c36	\N	642	\N	Камаз-53228 (ППУА-1600/100.спец) - 406AB06	\N	\N	\N	868204000891324
cd11769f36c1aff448211b7b7727579e	\N	983	\N	Уаз-390945-310 (пикап.фермер.техн) - 932AA06	\N	\N	\N	861785007192903
8545a970081815624fe2d933631a1075	\N	828	\N	Бульдозер T9 (бульдозер.спец) - E124AHD	\N	\N	\N	868204000762715
c78c68618a3c43192b94c69d60ddc5e2	\N	2109	\N	Камаз агрегат (АСЦ-320.спец) - 576АТ06	\N	\N	\N	868204000721737
2dde88ee5df82a69d1cf55f53a86c131	\N	2061	\N	mura-2	\N	\N	\N	861785007199262
3f37f0f91f4518dba73b39177ca43d59	\N	1464	\N	УАЗ - 390945-310 - 108AB06	\N	\N	\N	863591020266270
dac567bd5d9277d99a05183c42d6269c	\N	1200	\N	Четра Т-9 (бульдозер.спец) - E153ABD	\N	\N	\N	868204005429625
48edff032cb1fdc35e3d1b134fecd12d	\N	1901	\N	Камаз (АСЦ-320.спец) - 602AP06	0	0	0	861693030573612
b6009d3ca1dd88f9601a0ab19f32fb1f	\N	1128	\N	трекер 10 ( 328 )	\N	\N	\N	35403304104328
5fb64fe43ab7e133a8b5b4e164db06e5	\N	935	\N	Камаз-65065-11-10 (водовоз.спец) - E942BV	\N	\N	\N	868204000706712
02184342f29db21e270f7c95f2765a83	\N	2008	\N	BayazitУрал - E215CYM	\N	\N	\N	863591028987877
a7cab829cc2e35e732b3e8168c6e1a90	\N	450	\N	УАЗ-390995-310 (фург.техн) - 093AB06	\N	\N	\N	868204000899665
f544eb352a8b0f2dc489fa694c91209f	\N	1990	\N	ErekenovToyota Corolla - 831ЕNА06	0	0	0	357129079512428
1daca02d06de21e83d6c690cfab3d2f7	\N	1682	\N	KazTransCom УАЗ 390995 - E330BU	0	0	0	863591028239550
cced4aca6e9d4d77b2960f63572e87d3	\N	829	\N	Урал-4320-1951-40 Бр.№3 (подъемн.спец) - 611AB06	\N	\N	\N	861785003757089
8bb31c308d7598670ba9acdcecc7b57b	\N	1500	\N	Lexus LX 470 (легк.пасс) - 010AD06	\N	\N	\N	868204009397521
339faa7326a0a5fa61591236d2339c0d	\N	1429	\N	Урал-4320-0111-10 (бортовой.техн) - 944AA06	\N	\N	\N	868204000752294
01a82b1d6a9229ce16ea7831f2f97bc0	\N	1816	\N	Урал-4320-1916-40 (АПРС-40.спец) - 512AL06	0	0	0	869467041553802
06ebb04c2d9c60b923e01323c48b283c	\N	780	\N	БульдозерT9 (бульдозер.спец) - AHD195E	\N	\N	\N	868204000764620
257364264824570bb1906033d21d3cac	\N	357	\N	Автобус ПАЗ-32053 (автоб.пасс) - 460AA06	\N	\N	\N	868204000722826
2e7118abd817cb50f290793dd7ad200b	\N	809	\N	Урал 432007-0111-10 (бортовой.техн) - E856BV	\N	\N	\N	868204000864933
43e058c492fdbe1afb56c3b4d5c6ea09	\N	1974	\N	С1023	\N	\N	\N	868204000834324
5206ecb653e32f29856d2a9dd91e80ad	\N	859	\N	Автобус Daewoo BS-106A (автоб.пасс) - 895AB06	\N	\N	\N	868204000874023
679382b40a007511ad1e523b188a21ab	\N	820	\N	Урал-4320-1951-40 (АПРС - 40.спец) - 450AA06	\N	\N	\N	863591024978953
bfe24b3876b6b53d0f27cc33aaa30263	\N	685	\N	КАМАЗ 43118 АЦПТ-10 849АТ06	\N	\N	\N	868204000722776
a5ec3bd0f05c9cdb833536fabcfb269d	\N	476	\N	Hidromek-НМК-102В (эск-погр.спец) - E193AHD	\N	\N	\N	868204000742758
51cbb758b7d2065158ee5bbaca749a70	\N	1588	\N	ККС ПАЗ - R974BY	\N	\N	\N	868204009379859
e1a315a6cef3ac177b482c5fee00100c	\N	473	\N	Урал-4320 (АПРС-40.спец) - 977AA06	0	0	0	868204009382242
8c92782fa8b85b655f3966dd533b197b	\N	744	\N	УАЗ-3163-010 (легк.пасс) - 106AA06	\N	\N	\N	861785007268166
6ff38f0752fb6d3192cdffe3923d46ec	\N	501	\N	КАМАЗ-43118 (кран.спец) - 191AD06	\N	\N	\N	861785007280047
6f4991cdf861e9394c65de10fafce03f	\N	622	\N	Урал-5557 (КС - 35719 3-02кран.спец) - E858BV	\N	\N	\N	863591020329052
bbabba6a55a2b51c66c474198355f2de	\N	2101	\N	Жанбо - 809 снято	\N	\N	\N	
4d65c4b275dbc6cb4204d947621f98ce	\N	1565	\N	Камаз-45141-011-10 (самос.техн) - 143AK06	0	0	0	863591024028353
6e38765a2cb0d8ad04ee323e38ab161b	\N	1124	\N	трекер 7 ( 312 )	\N	\N	\N	35403304104312
701029549edae3941df028d9058847ba	\N	1818	\N	Урал-4320-1951-40 (АПРС-40У.спец) - 876AL06	0	0	0	863591029979139
4ac62a03ea6660be1130da38ab1df5ef	\N	1635	\N	Ziger Камаз-65114 - 330AE06	\N	\N	\N	868204001576098
1726c40574724b30af21a2fe8beb2740	\N	1413	\N	Т-170 М 1 - E846AFD	0	36	0	868204009373423
e28b9bfbe86855c190886aa39cf7c6a7	\N	952	\N	Уаз-396295 (пикап.фермер.техн) - 601AA06	\N	\N	\N	868204000731512
da5d3a8df91a6ed8cfea246531a6d06b	\N	343	\N	КАВЗ-397620 (автоб.пасс) - 765AA06	\N	\N	\N	861785007237161
dd683cc828bd0e7e7d51cd5c04ff6592	\N	1107	\N	Казкомсервис Экскаватор Sakurava - E723ABD	\N	\N	\N	868204001836112
bd39a9de2f36c5baf5f642a6cf9c8efa	\N	1906	\N	AtyrauPromGeo_E639BH	\N	\N	\N	868204006883846
1c4ff7a562b4f6eab10b6bebfc1a81e7	\N	1994	\N	ErekenovПогрузчик XCMG - AFD194A	0	0	0	357129077948111
db8d7177cf17c7011392db40f5165a2c	\N	1996	\N	УАЗ - H161309	\N	\N	\N	865905021222686
00b49b3a910d3632405c27083ed04739	\N	1202	\N	Бульдозер Т9 (бульдозер.спец) - AHD946E	\N	\N	\N	868204005701007
62c6f41c5c0693e3f41df8afed9aa35c	\N	595	\N	TEREX-860SX (экс-погр.спец) - 044EAB	\N	\N	\N	868204000703545
d2de624b20c7141ac61d3b0e58cb78a5	\N	1642	\N	Ziger Камаз-54115 - E475BX	\N	\N	\N	356307044366101
4a2a041acc8c06b543168a2e10bdddbd	\N	1923	\N	Baishal_Agro_377AB06	\N	\N	\N	356173061362385
f95299687fb9988e009f226ff7b9fe5f	\N	1674	\N	KazTransCom Уаз патриот - 250AF06	0	0	0	863591028218406
5a71ddc80d2630902685a94a313472b5	\N	1511	\N	КамАЗ-43118 (АСЭ.спец) - 411AE06	\N	\N	\N	863591020242917
914552e640d5da6f0b461557d5da8307	\N	773	\N	Уаз-390945 (пикап.фермер.техн) - 284AB06	\N	\N	\N	868204000764141
1be547c0a2359b338cd597112750a1f7	\N	1403	\N	КамАЗ-43118 (кран.спец) - 037AH06	\N	\N	\N	863591020358960
30c080146073c4fc62c4b707de0aaf9d	\N	535	\N	УАЗ-390945-360 (пикап.фермер.техн) - 164AB06	\N	\N	\N	868204000845650
81ca5fffcf51f5733b6e5a4ac352f806	\N	725	\N	УАЗ-390945 (пикап.фермер.техн) - 015AF06	\N	\N	\N	861785007237252
5b5c414680678cbc1fcb591f233ccd03	\N	1600	185366.78125	Caspimunai_SsangYong пикап - 152AH06	\N	\N	\N	861785007550134
9c4eb34046ca1492261d9e0453dfb79c	\N	757	\N	УАЗ-390945-310 (пикап.фермер.техн) - 931AA06	\N	\N	\N	861785007280021
2cb12db206cd483759a320b693241f11	\N	1852	\N	Газ-33021-212 (бортовой.техн) - 197AA06	\N	\N	\N	868204000736032
a965354cb88005b0010fccb406de6f09	\N	898	\N	УАЗ-390945-360 (пикап.фермер.техн) - E806BY	\N	\N	\N	868204000897610
83865b6348a5a2d46a64f3ca91659bbe	\N	2050	\N	К-700 - E235AMD	\N	\N	\N	864495034615465
e2e0c61c951791d446cb695eedf1e651	\N	1152	\N	Айтумыс HIDROMEK Трактор б.н	0	0	0	868204003968988
83111a0189e797f7241f4b9657dde723	\N	759	\N	УАЗ-39094 (пикап.фермер.техн) - 966AA06	\N	\N	\N	861785007241767
c91b0392fb7f9c1b8c9338832720b47a	\N	627	\N	Hidromek-НМК-102В (экс-погр.спец) - E258AHD	\N	\N	\N	868204000751957
23b02e3188858123d67878ffda8eb392	\N	848	\N	Камаз-43118-1918-10 - 567AA06	\N	\N	\N	868204001582328
669b62db1691ff669bea2d8f792531b7	\N	842	\N	Уаз-315195-030 ХАНТЕР (легк.пасс) - 679AB06	\N	\N	\N	868204000702679
5b89256502ed8697a2e49b936aec7392	\N	1916	\N	C1122	\N	\N	\N	868204000840222
cf1865aa835b224c2b972663c14a2f07	\N	1574	\N	Камаз 43118 (АЦН-10.спец) - 331AH06	\N	\N	\N	868204009359273
af2226a0f6bab6575bb46187c5d64034	\N	845	\N	Камаз-43118-1017-10 (АЦН-10.спец) - E677BV	\N	\N	\N	868204001595866
f020f662603566e90f83e0725eafd5de	\N	1471	\N	ВАЗ - 21214 Нива (легк.пасс) - 112AA06	\N	\N	\N	863591020299610
ed7f75df3e509772e75bec7327937e75	\N	660	\N	TOYOTA 3R-8FG30 (погруз.вилочн.спец) - AMD143E	\N	\N	\N	868204000763093
eaf1e23e6d455a81dac05b971403d223	\N	1675	\N	KazTransCom Уаз - 257AF06	0	0	0	863591028207797
108479df1cf5795ab0bb7f1b32f7a373	\N	770	\N	Камаз-43118-1019-18 (АРОК.спец) - 405AB06	\N	\N	\N	868204000684208
17f09932481e38f619b61040e2d27f7c	\N	2115	\N	КамАЗ - 43118-3027-50 (АСЦ-320.спец) - 354АК06	\N	\N	\N	869467041503732
3a6b5ef73da387489b1c7c81d886cf9c	\N	461	\N	КамАЗ-53228 (АЦН-10.спец) - 053AB06	\N	\N	\N	868204000835826
d0435f2c8a5efd880aadf2edee930fd7	\N	553	\N	Камаз-43118 (КС - 45721.кран.спец) - E837BV	\N	\N	\N	868204000728914
5899fbbe63e78afe481aa036fafe986c	\N	992	\N	Камаз-43114 (вахт.автоб.пасс) - 844AA06	\N	\N	\N	868204001633303
6d8d1e2943eeaaed641e06fda94d2e94	\N	1125	\N	трекер 8 ( 309 )	\N	\N	\N	35403304104309
4e6cb1656fe6fe1457412d07364657c5	\N	1467	\N	ПТП-40.спец - E171ACD	\N	\N	\N	863591020253104
8c8f2eaa8f54b4a6169a8443004c8e40	\N	1481	\N	HELI CPC D40 (погруз.вилочн.спец) - ACDE414	\N	\N	\N	868204000710144
04d0863c5ed867018f9e24b763b136c0	\N	743	\N	УАЗ-3163-010 (легк.пасс) - 189AA06	\N	\N	\N	868204001241008
f572e47b0728ba28d835a5f34991efae	\N	586	\N	Урал-3255-0010-59 (вахт.автоб.пасс) - E829BV	\N	\N	\N	868204000809110
3c88efb05a4521ac05a104710c422c1d	\N	1129	\N	трекер 11 ( 308 )	\N	\N	\N	35403304104308
a79d94ba7f70f340998892d44923c77b	\N	1998	\N	Уаз Патриот Пикап - H0892-09	\N	\N	\N	868204001174688
df9a76c84525f48abeb2d50a7abb8f74	\N	943	\N	Маз - 094AB06	\N	\N	\N	868204000860089
bfb9bbe26184724e718f2b37048f475d	\N	599	\N	Краз-65101 (АПРС - 40.спец) - E872BV	\N	\N	\N	865905023926177
ebfb16eb03e185beb65d08fbf7e2bf88	\N	578	\N	Урал-5557 (асенез.АКН-6,6.спец.) - E314BR	\N	\N	\N	861785007284783
35e3252477cd5bf40abf4c43fd378d37	\N	960	\N	Уаз-396295 (Скорая.спец) - 675AB06	\N	\N	\N	868204000717412
3798a402a68d471ac02a5af081f28718	\N	1592	\N	ККС Самосвал Камаз - R979BY	\N	\N	\N	012207002907712
3a8df5201d33ac088ea5372f2aa27ae2	\N	546	\N	УРАЛ-3255-0010-41 (вахт.автоб.пасс) - 156AD06	\N	\N	\N	869467041548505
5a4cb0c56f0ce45482a05c3968d5de81	\N	1147	\N	Айтумыс Газ 53 X903613AB0001351	0	0	0	868204003737169
766710ac500ab904ce095f3dea2753c9	\N	1909	4866.26708984000015	Casp_E655BR	\N	\N	\N	861694038499057
cda8c06a4d7207b088ae696003c671f6	\N	1130	\N	трекер 12 ( 326 )	\N	\N	\N	35403304104326
a360d26db12aa2e09ab945587a09fdbf	\N	1988	\N	C12842	0	0	0	357129074338894
bd438d0b594cb8a0d8f025779d18254d	\N	1436	\N	УАЗ-29891 (Моб.диаг.спец) - 292AF06	\N	\N	\N	868204000668003
4eb924f0593f3185c70853169f241f66	\N	880	\N	УАЗ-39094 (пикап.фермер.техн) - 199AB06	\N	\N	\N	868204000728641
b4c7d94a50054b7c43a52f28b021d61f	\N	1851	\N	Уаз-390945 (пикап.фермер.техн) - 186AB06	\N	\N	\N	861785007225141
20312121b2f296600bbc3b32e5888770	\N	1955	\N	КАМАЗ АЦРС 43118 (АСР.спец) - 732AR06	0	0	0	869467041548604
762f38acc87ed30dc960475ffde34ac0	\N	746	\N	УАЗ-22069-033 (микроавтоб.пасс) - 947AA06	\N	\N	\N	861785007247897
ab8fea91ab5c296c5201db32c242e408	\N	1527	\N	Камаз 43118-46(Азот.станц ТГА-5/101 С95.)-295AF06	\N	\N	\N	863591020198424
5b77f5a88a5a87f8d4ca12977badad24	\N	1853	\N	Газ-33081 (АПТ-14.спец) - 051AP06	0	0	0	869467041503815
8e68e0a19bce99fa4164b4ef59b067c7	\N	1453	\N	КамАЗ-43118 (Азот.стан.спец) - 387AF06	0	0	0	863591020257931
4fc40a0026e8ac451e148a2ebefe7182	\N	1435	\N	УРАЛ 5557-1112-31 (АДПМ12/150.спец) - E971BV	\N	\N	\N	868204000897172
609ea3eff3d2ac748a719daf547140c3	\N	341	\N	Автобус ПАЗ-32053 (автоб.пасс) - 768AA06	\N	\N	\N	861785007194578
cc5fe952066a1cd36bf157e39a00035c	\N	487	\N	Краз-63221 (АЦ-12.спец) - E320BR	\N	\N	\N	868204005711972
1d5ecdc4afb989409feb7647f265f4e5	\N	961	\N	Камаз-53215 (пожарная спец) - 364AD06	\N	\N	\N	868204000890730
ad3de3ac1206440b0df190b7312fc080	\N	1543	\N	К707Т Балтиец (кол.тракт.техн) - ABD800E	\N	\N	\N	868204000757814
9777b427bd310a64f5fc3cb2ff05d45d	\N	974	\N	Камаз-567511-20 (АЦН-10.спец) - 447AO06	\N	\N	\N	012207002880141
2c6ed2446b88609a0e6798b45c354710	\N	1510	\N	Toyota Prado (легк.пасс) - 041AA06	\N	\N	\N	861785007283231
51875fb1ac9db21b88053e6b5680d132	\N	389	\N	Автобус Daewoo BS-090A (автоб.пасс) - 169AB06	\N	\N	\N	869467041503724
f21ef45b0b70d01aa2aefd18ec36e825	\N	1989	\N	C12844	0	0	0	357129078661416
91c7c81a04936c81e47b7c64c9297929	\N	1934	\N	zhmg065AB06	\N	\N	\N	868204003974119
020ba86fe753485d024934c1825d84df	\N	1425	\N	Урал-44202-3511-80 - 079AB06	0	0	0	869467041480998
034868495d7a4481a4028df46027335a	\N	1820	\N	АПРС Урал (свабирование.спец) - 964AL06	0	0	0	869467041539538
07180e15ae89ac8ddf6b6c2bdb950c07	\N	2084	\N	Камаз АСР - 954AS06	0	0	0	869467041503823
080f37722e95e29158db10af7fb5f45f	\N	2035	\N	Камаз наливной (АЦ - 10.спец) - 753AR06	0	0	0	869467041489742
0c67d72a7b8f85231ae55eab395d7317	\N	407	\N	КамАЗ-53228 (АЦН - 10.спец) - 169AD06	\N	\N	\N	869467041546608
143ba65b81f4d1fbcc2b67f9a4ab263d	\N	2033	\N	Камаз (АЦ - 10.спец) - 064YS06	0	477	0	864495031937128
16f1db6d1e3e9d76bac684880b6487b3	\N	300	\N	КамАЗ-53228-1960-15 (ППУА-1600/100.спец) - 170AD06	138	0	1023	869467041474355
1943456b642f4c5fac086c05bd7f65d0	\N	879	\N	УАЗ-31519-037 (пикап.фермер.техн) - 017AB06	\N	\N	\N	869467041494270
1cd5d4cd1917f2238e422331adbcbe6b	70348	1845	\N	Камаз-43118 (ППУА-1600/100.спец) - 241AO06	\N	\N	\N	869467041497638
1fe6633a386fbbcc6d29928c783011f4	\N	771	\N	КАМАЗ-43118-15 (КС-45721.кран.спец) - 172AD06	\N	\N	\N	869467041548463
07c5ad5af83d11ef464e2342e6723659	\N	554	\N	Урал-4320-1912-40 (АТЗ -6 топ.запр.спец) - 164AD06	\N	\N	\N	
154a2bcfbb728a071b49cf950b03e6e2	\N	718	\N	Маз-642208220 (сед.тяг.техн) - E817BV	0	418	0	861785007224060
21c1029ea4d5c58485755fec72a8d8f6	\N	993	\N	КамАЗ-43114 НЕФАЗ (вахт.автоб.пасс) - 862AA06	\N	\N	\N	869467041539629
23d0b6da507108dd7d1e3759ffa9aeb7	\N	310	\N	ППУА КрАЗ-65101 (ППУА - 1600/100.спец) - E879BV	0	804	0	863591020232926
27c8a0f63b0223dc353f92e3790f7983	\N	402	\N	КамАЗ-43118-1048-15 (АСЦ-320.спец) - 062AB06	\N	\N	\N	869467041546434
2e4f99c76606ba840d85f29c102b62f0	\N	2022	\N	Камаз (АЦ - 10.спец) - 055YS06	0	576	0	868204009389270
304799601970f2449d4da19217602efa	\N	803	\N	Камаз-53215 асен.спец.КО - 505 А (10 м3) - 177AD06	0	0	0	869467041534588
30665ba5c014cb6b45ff47b2f7b64f43	\N	831	\N	Урал-4320-1916-40 (подъем.спец) - 296AA06	0	755	0	868204007462079
31e6115aa950b2dc3d3cf947196af7c1	\N	1520	\N	Камаз-6520 (самос.техн) - 648AE06	0	0	0	863591020260620
358188bceddde9dadca95bca149ec9c7	\N	996	\N	Камаз - 43118 (КС - 55713 - 5.кран.спец) - 229AA06	\N	\N	\N	869467041548547
3601f9772ffbe55695c26bb853915889	\N	1952	\N	Камаз АЦ-18 (АЦ-10спец) - 637AR06	0	238	0	861693033965096
37a4ab701f82ed2ddc2495b13859ed39	\N	878	\N	Камаз-44108 (сед.тяг.с КМУ.спец) - 186AD06	\N	\N	\N	869467041494833
3a7b95ea03f0de6de83764fcbbccb0dd	\N	921	\N	КрАЗ-63221 (АЦ - 10.спец) - E860BV	\N	\N	\N	868204000723790
3a800e2aabb035e2515fae03a4f9796c	\N	571	\N	КамАЗ-43118-1048-15 (АСЦ-320.спец) - 016AK06	\N	\N	\N	869467041553885
3f96092ac5904e6a038de0f2dd4eb405	\N	785	\N	УРАЛ-4320 (АПРС-40.спец) - E215RK	0	698	0	868204007489270
41b66231725c013fb12989229baf5044	\N	1660	\N	TEREX 860SX - AHD161E	0	0	0	868204009375014
41d6a0a1da5f5dd3771aae7baca3b0f8	\N	1002	\N	КамАЗ-43118 (АЦН - 10.спец) - 915AA06	\N	\N	\N	869467041479628
421daaceb571b1091a12255b924ca11a	1886035	779	\N	БульдозерT9 (бульд.спец) - AED778E	\N	\N	\N	861693030567432
43844c803c1646a08bc0eacf2e8b89cf	\N	1846	\N	КамАЗ-43118-1048-15 (АСЦ-320.спец) - 228AO06	0	0	0	869467041546475
4495ebfeade10d9061097c718af3df80	\N	2072	\N	ISA_Газ - 453AA06	0	509	0	357129079483752
4a86a9025c42467aa3d8188436a1932c	0	433	\N	ПТП-40 (ПТП-40.спец) - AED655E	\N	\N	\N	861693030565014
4c8a320ea41b5eb1f4b1005595c307ba	\N	694	\N	Урал-4320-41 АИС - 58401 (ЛС-6 лаб.спец) - 424AB06	0	646	0	868204007572885
4ecfbba8ff4b61d6289fb3ba9325ea87	\N	409	\N	КамАЗ-53228 (АЦН-10 вод.спец) - 194AD06	\N	\N	\N	869467041548554
5085335ea5a62e507bb697f22972d385	\N	585	\N	УРАЛ-3255-0010-41 (вахт.автоб.пасс) - 180AD06	\N	\N	\N	869467041546467
53ff3c33e9d9edbf8b2b2412fdd63879	\N	1402	\N	Камаз 43118-1017-10 (ППУА-1600/100.спец) - 616AD06	357	557	0	868204009398016
60e2c2f9f719bc03900058fef5b2910d	\N	2086	\N	Камаз вакум (агрегат АКН-10) - 969AS06	\N	\N	\N	869467041546566
6237fe27cb36f87dd0767b885b817779	\N	615	\N	УАЗ-390995-310 (фург.техн) - 419AA06	\N	\N	\N	868204009373688
65950a2ae1f1bbd798f32e532c2ecb09	\N	940	\N	Уаз-396295 (скорая.спец) - 171AB06	\N	\N	\N	869467041495061
6e9e26e69cd4d043f2a864a9fa03ea93	\N	819	\N	УРАЛ-4320 (АПРС-40.спец) - E678BV	0	390	0	868204009399873
70f893e01a7000f84619be89a0ad8d03	\N	847	\N	Камаз-43118 (АЦН - 10.спец) - 192AD06	\N	\N	\N	869467041539231
733e7ed5afe840edc11c4c9bf10cd598	\N	1415	\N	Урал-4320-10 (ямобур.БКМ-515.спец) - 113AA06	0	705	0	863591020255380
75b036822ea555cf988f1188bc0c30c9	\N	2014	\N	Камаз (АЦ-10.спец) - 051YS06	0	681	0	864495031939272
78bac0382c1b98a99280dd4779b5bf9f	\N	1004	\N	КамАЗ-43118 (АЦН - 10.спец) - 917AA06	\N	\N	\N	869286037727067
7ca02c60c27b6f33440fbd842fa2c66c	\N	765	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 099AN06	\N	\N	\N	869467041546426
7cd376c78f84d1e9c83efadbe082fbbb	\N	2040	\N	Камаз Агрегат (АСЦ-320.спец) - 161AS06	0	0	0	869467041539967
7d1a847f0d912a8846e4d89537154b19	\N	833	\N	Урал-4320-1916-40 (подъем.спец) - 289AA06	0	286	0	863591020136796
80cfbed69f1f0bd19ce13314b003079b	\N	877	\N	Камаз-44108 (сед.тяг.с КМУ.спец) - 190AD06	\N	\N	\N	869467041539660
812e0c3d4a11814e8dd35aab7685224c	\N	635	\N	Daewoo BS-106A Автобус (автоб.пасс) - 595AE06	0	821	0	865905023880028
849fcfc1f0869ed9a2a011b89632a715	\N	555	\N	Уаз 423 АА 06	0	0	0	868204005781355
85321bc094111ed98c2f1d3223800cef	\N	2070	\N	ISA_Маз - 419AP06	0	0	0	356917059216213
86330aad0e509085b75a457b3b482076	\N	1007	\N	Маз-642508-233 (сед.тяг.с КМУ.спец) - 325AA06	0	197	0	863591020232314
869f60fed9048cd9cddb8db721914d62	\N	393	\N	Автобус Daewoo BS-090A (автоб.пасс) - 290AB06	\N	\N	\N	869467041539710
873b125c4a0201d77092fba849dc5ba1	\N	2034	\N	Камаз наливной ( АЦ - 10.спец) - 798AR06	0	6500	0	869467041548190
8c9acaea3eb87b2320e8df260228dd9f	\N	2002	\N	Камаз-43118 ПС (спец.ПС-1,6) - 377AN06	0	113	0	869467041503765
8cc11d51f362a9b7163ed6a1828988b3	5463	804	\N	УРАЛ-4320-1916-40 (АПРС-40.спец) - 265AD06	\N	\N	\N	869467041495103
8e6b7d0e6182bc06aa2f0d6a331d122d	\N	1455	\N	КамАЗ-43118-1048-15 (АСЦ-320.спец) - 649AE06	0	0	0	869467041479677
2b2381513921d84cfadafea601d03c08	\N	994	\N	Камаз 43114 (вахт.автоб.пасс) - 576AA06	169	0	0	863591020279141
502717bde59a9e9b3d8b00cb4f99d10b	\N	769	\N	МАЗ-630333 (КС - 45721.кран.спец) - E806BV	0	267	0	868204000764901
96330652037cf567bc4445a1467fe96e	\N	2020	\N	Камаз наливной (АЦ-10спец) - 044YS06	0	863	0	863591020369801
9b729ab2c01488377013020610fa0bca	\N	303	\N	Камаз-53228 (ППУА-1600/100.спец) - 629AA06	195	449	0	868204009400077
a23dadce291b49d57e549f92b38e0a57	\N	1567	\N	Камаз 43118 (самос.техн) - 117AK06	0	0	0	869286037726739
a97f1490f04f75c5c7df4dc6bd2b8a4f	\N	701	\N	Камаз-43118 ПС (спец.ПС-1,6) - 511АТ06	\N	\N	\N	868204000722990
ae5c1bc7d04ddd3b64c09cf47ecff1f3	\N	301	\N	Камаз 53228-1960-15 (ППУА - 1600/100.спец)-E826BV	408	0	0	863591020405027
aeb731e5e9a322d4d27be7fe0937b8ba	\N	2110	\N	Камаз-43118(ППУ-1600/100.спец) - 286АТ06	0	0	0	863591020276261
b0d413f4bf9c510b03dfaab1b9dfac35	\N	403	\N	КамАЗ-43118 (АСЦ-320.спец) - 197AD06	\N	\N	\N	869286037727083
b1d325782602d7709be9c5164480d1b4	\N	846	\N	Камаз-43118 (АЦН - 10.спец) - 155AD06	\N	\N	\N	869467041546384
b3440d56104780cc14dafcb471e3c0e4	\N	2031	\N	Урал АПРС (АПРС-40.спец) - 194AS06	0	0	0	869467041539520
bd66bbf4964705db44eb1ecc48a26ce6	\N	1904	14723.6884766000003	AtyrauPromGeo_339AD06	\N	\N	\N	861694038493795
be54558d544c99fcc70c9549292212db	\N	947	\N	УАЗ-29891 (Моб.диаг.спец) - 287AF06	\N	\N	\N	869467041539694
bf9317b11003d76a1c98e9af31fabfa1	\N	1391	\N	Камаз-5350-42 (АДПМ12/150.спец) - 065AH06	0	598	349	868204009500314
c024909bbe93539c88141e86fe7b298e	\N	2051	\N	Камаз Пол.прицеп (сед.тяг.с КМУ.спец) - 076YD06	0	0	0	869467041554404
c399dcd1c1d5db35e3ebb6a07e67b13c	\N	835	\N	Камаз-43118 (АСР.спец) - 171AD06	\N	\N	\N	869467041543993
c5e3fe68ea5390f340c8fc49a909cbd8	\N	1460	\N	Камаз-43118-1017 (АСЦ-320.спец) - 604AD06	0	0	0	869467041495095
cc987e777d59f2554e1c5fd95c8f0bcd	\N	719	\N	МАЗ-642208-220-050 (сед.тяг.техн) - 715AA06	0	354	0	863591020276899
ce3a922c77fc7c72116d0b753bf201e0	\N	1401	\N	Камаз-43118-1017 (ППУА-1600/100.спец) - 684AF06	0	188	0	869467041481046
ced3f3b5703605b6afbc619fb23b611f	\N	424	\N	Автобус ПАЗ-32053 (автоб.пасс) - 025AB06	\N	\N	\N	869467041548380
d0c3717346143c21911ee17e9e1d58d6	\N	1399	\N	КамАЗ-43114 (вахт.автоб.пасс) - 109AK06	\N	\N	\N	869467041479784
d53b470d7ee02398af9f235aab8e39a3	\N	591	\N	Урал-4320 (АДПМ – 12/150.спец) - E843BV	0	0	0	868204000897982
d62e152a152505eca942ff1215af1e2e	\N	552	\N	Урал-4320-41 (АИС-58401.ЛС-6 лаб.спец) - E318BR	\N	\N	\N	869467041542532
d822d4634e10996a3ef4270a02e3bf63	\N	2082	\N	АДПМ Камаз - 940AS06	0	0	0	864495036111398
da42edfa398442e9ce69610bd996c076	\N	1956	\N	КАМАЗ (АСР.спец) - 083YD06	0	0	0	869467041513608
dec075ea5e94b26b0acdfe919e52281a	\N	1933	52463.875	Baishal_Agro_145EUA06	\N	\N	\N	864287037448485
df9cf32c6b535996dbf70fc808971a65	\N	1978	\N	Автокран Камаз (КС-55732.кран.спец) - 075YO06	0	0	0	869467041483182
e097bcdcee4a1850c0cb5e34312331b3	\N	650	\N	КрАЗ-63221 (АЦ-10спец) - 598AA06	0	496	0	865905023883055
e82b5d7eb4a26bb6b06ea4c5d459679e	\N	2060	\N	Камаз АЦПТ-10 (водовоз) - 966AS06	\N	\N	\N	869467041479776
e84e441ae32f5f41b50ee235711de9c3	\N	1472	\N	ПТП-40.спец - E192AHD	0	129	0	863591020234799
ec8c98358443e0613e01cb11c86b7169	\N	550	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 028AB06	\N	\N	\N	869467041546582
f1ca667c610b3f4514afcc7eda5c8670	\N	2032	\N	Урал АПРС (АПРС-40.спец) - 153AS06	0	0	0	869467041539769
f33a651e028a822ec952b7ae5751ce5b	\N	1948	\N	Камаз-4318 АЦН - 217AN06	0	0	0	869467041483083
f60eb54be811c1fd0d2dfc2c2e4cef00	\N	1389	\N	Kамаз-43118 (пожарная.спец) - 715AF06	946	936	0	869467041468530
fb105c1e633899880c02add7273745e2	\N	565	\N	Урал-4320 (АПРС-40.спец) - 264AD06	0	0	0	869467041544827
fc60083217a5e69dacf1b57798ab393c	\N	1930	8426.67285156000071	Baishal_Agro_105AH06	\N	\N	\N	356173068414221
fec0ad5261b2006c79c8f0a5a52b5d61	\N	2013	\N	Камаз (АЦ-10.спец) - 084YS06	0	669	0	864495031918318
37b9d6061606d0a8b829a28d68b55b25	\N	2120	\N	Камаз-43118 ПС (спец.ПС-1,6) - 502АТ06	\N	\N	\N	868204000810282
838e348f596423dde55be94c605faca5	\N	1388	\N	Камаз-43118 (пожарная.спец) - 663AF06	946	584	0	868204009502120
bad0110f33eb0a9cc6a6c843b6640827	\N	989	\N	Камаз 43114 (вахт.автоб.пасс) - 592AA06	767	0	0	863591020370320
da47cbf09c9e5d8c6472df14101ddf97	\N	1819	\N	КамАЗ-43118 (ТГА-10/101.азот.стан.спец) - 179AO06	671	654	0	865905020001826
6625faaa6742dacb35aa82fb16d8872f	\N	671	\N	Камаз-43118 (Агр.АСР.спец) - 832АТ06	\N	\N	\N	868204000729060
68e561a23502322cdd67711d3f2d944d	\N	689	\N	Урал-3255-0010-41 (вахт.автоб.пасс) - 361AD06	0	560	0	864495031935890
6d4f94c5552bc8296f4c179b005791c9	\N	837	\N	Камаз-63215 КО-505А (асениз.спец.) - 428AB06	579	0	0	862057047827412
753c8463e8a024f5c88324430c5771aa	\N	2052	\N	Toyota Land Cruiser 100 STD (легк.пасс) - 923AR06	0	0	0	
91972abdbc55f579b9cdfea54dac0d28	\N	410	\N	КамАЗ-53228 (АЦН - 10.спец) - 193AD06	\N	\N	\N	869467041539603
a3d821b4789cbd2d5aa02225fa647f06	\N	832	\N	УРАЛ-4320-1916-40 (АПРС-40.спец) - 288AA06	\N	\N	\N	862057047932923
a6756bc55300a392d31c23cc76936401	\N	558	\N	Урал-4320-1912-40 (АТЗ -6 топ.запр.спец) - 029AA06	\N	\N	\N	
aacd11e7283d1e791363ee651eeed3f7	\N	1777	\N	Камаз 43118 (АСЦ-320.спец) - 865AH06	\N	\N	\N	868204008138355
adb5778e3dd2689363cb9929a054a019	\N	875	\N	Уаз 390945-360 (пикап.фермер.техн) - 463AA06	\N	\N	\N	
b090c7373ff16381713a90625714359b	\N	852	\N	Камаз-43118 (АЦН-10.спец) - E667BV	\N	\N	\N	863591020354845
c488e59129b5c51ac06cd671947c23c7	\N	561	\N	Урал-4320-1912-40 (АТЗ -6 топ.запр.спец) - 179AB06	\N	\N	\N	
c7140499dd286d5611d54b6d1e7f5c26	\N	1008	\N	Маз-642508-233 (сед.тяг.с КМУ.спец) - 340AA06	0	360	0	868204009450304
bebf610f99296ec72e0c7b6701ae82bf	\N	1647	6641.5498046900002	Ziger Камаз Вахтовка - 959AB06	\N	\N	\N	861785008194668
e58f7a40545dff4e62cc468dd229c677	\N	666	\N	ПТП-40 - ACD417E	\N	\N	\N	868204000762756
3efcbdb3f67370ea3cd0763771f6af36	\N	2129	\N	Авто Камаз-43118АСР 017ZM06	0	0	0	869467041540031
2265ff26a1bbe3ab9ab7637ab76f8d73	\N	2140	\N	ЭксковаторCASE - 589EAB	\N	\N	\N	868204000898402
113567d14b6d967656eef34c38f7d7f4	\N	2158	\N	Э118	0	0	0	863591020255570
dcb71061b03293ace6c6e221a2a10767	\N	2228	\N	Погрузчик.спец - E298AND	\N	\N	\N	863591020325456
d14aa54042dd02f42a1abd0c8f13e65c	\N	2162	\N	Камаз - 017AU06	\N	\N	\N	868204000706738
147df3c3822c882f09f4c3bb8f5643bb	\N	2130	\N	Камаз - 806AT06	\N	\N	\N	868204000716414
99dd331a3cc9b599e02fa18d05f09c40	\N	2154	\N	Камаз ППУА - 380AU06	0	0	0	868728031799338
d06ff619213fb0dc9ed03e6e13c1ea12	\N	2122	\N	Камаз - 842AT06	\N	\N	\N	868204000756469
1e03c5e2639533c10e08e5fdb8986860	\N	2151	\N	КамАЗ АЦН - 676AN06	0	0	0	869467041539439
350f25f220806d300b4830ee9c95c4fd	\N	2132	\N	Камаз - 019AU06	\N	\N	\N	868204000900976
52762f968e562bb4d1bddbfad38366e3	\N	2223	\N	Урал АПРС 704AU06	0	0	0	868728031779769
9a5f1fd6cd2b92166d0d4f49a50aea8e	\N	2138	\N	Камаз автокран - 786AT06	\N	\N	\N	861785007242815
84a719eea44af1b0cdded45c21955556	\N	2136	\N	Булдозер - AHD252E	0	292	0	868728031782995
f24ae7f12227c908e1c89f5b1b455c6d	\N	2161	\N	Камаз - 016AU06	\N	\N	\N	868204000762566
8f5ba13a9babe5239257e83539c6e8c4	\N	2226	\N	Урал АПРС - 722AU06	0	0	0	868728031793091
f8ba610fe42f481b2b1b7361b273a6af	\N	2123	\N	Камаз - 098AU06	\N	\N	\N	861785007236999
f171127621dcaa9e3c7259b11df64f67	\N	2127	\N	Авто КАМАЗ53504-6013-50сКМУи полуприцепа 016ZM06	\N	\N	\N	869467041542334
4c47c8108991bb7fd7e5dbf3cf1035cd	\N	573	\N	Уаз 390945-310 (пикап.фермер.техн) - 435AA06	\N	\N	\N	861785000146500
6e74dc2045c566d69455390376036361	\N	2150	\N	КамАЗ АСР - 021ZM06	\N	\N	\N	869467041553810
f2849aaa5bf12e8c08fef178c8f27dfd	\N	1395	\N	Камаз-43118-1017-10 (АЦН-10.спец) - 357AH06	\N	\N	\N	868204009387423
53456fd034594fe16d554cf3a45983b3	\N	2126	\N	Камаз - 757AT06	0	0	0	868204000729128
7a898f4a83b4de1985c26851052a9480	\N	2134	\N	Камаз - 903AT06	\N	\N	\N	868204000692276
7e839561a6f5dff2e51d3b854fe4ed5a	\N	1895	\N	Камаз (АСЦ-320.спец) - 648AP06	\N	\N	\N	868004029737239
435e7fcacead3f4201aa9460a1f80b17	\N	2124	\N	Камаз - 097AU06	\N	\N	\N	868204000729011
d2e3d56e81e952e9af0af69466bbba00	\N	1612	\N	Caspimunai_Урал 5934-10 - E133BX	\N	\N	\N	868204001599355
f29d2a1ab9fc4c8a56d175f57d8f35c1	\N	2172	\N	Камаз - 395AU06	0	0	0	868728031790956
67121b2b9d3197328f0c00cf334238cc	\N	2137	\N	Камаз 43118 | 12889	0	0	0	869467041548448
3543f95f9b0dead0eda9af1a9c7ca3dc	\N	2133	\N	Камаз - 825AT06	0	0	0	868204006172307
6a12aba56600d677e78f0c0e292d17b7	\N	2160	\N	Камаз - 385AU06	0	0	0	868728031790543
2c087a02d52924cdf17aad4f7c1ec7f0	\N	2155	\N	K707 - AFD855E	\N	\N	\N	867459044360014
2542eb6d8e7699274beca4e126304cae	\N	2225	\N	Урал АПРС - 725AU06	0	0	0	868728031789586
6170511f99bea8dc068c69be64eb2af9	\N	2125	\N	Камаз - 096AU06	\N	\N	\N	868204000760545
d387c9e87c9db330f7c1d3f7add9af6a	\N	2139	\N	ЭксковаторCASE - 588EAB	\N	\N	\N	868204000760339
0308dd33496b1e969b8b3ab4c98c4376	\N	2131	\N	Камаз - 018AU06	\N	\N	\N	868204000893973
f8658fc2676533583fd8da6dea5f9c35	\N	2135	\N	Булдозер - AHD251E	0	504	0	868728031788596
3257444c3944f689daf94c969c43a17e	\N	2128	\N	Камаз 818 АТ 06	0	0	0	861785005498344
42aacebb403c0f08735abea7a5999cf1	\N	2227	\N	Урал-АПРС-4320-925AT06	\N	\N	\N	864495038525512
53870c1194444ad98a3e9487a54c1f1d	\N	2141	\N	Камаз - 919AT06	\N	\N	\N	868204001640886
915cd7d36e4e997ac59b3f38411e4927	\N	2121	\N	Камаз АЦН - 841AT06	\N	\N	\N	868204000846724
8c105dbd011ddf0029418ba59f5d43a0	\N	483	\N	Краз-63221 (УНБ-320.спец) - E214RK	\N	\N	\N	861785007246253
ea1b6f4d9e7bffe6a37005af50bed61a	\N	2152	\N	Камаз АДП - 656AN06	\N	\N	\N	869467041495129
8dda690001143cb9fa4e189028650369	\N	1590	\N	ККС Самосвал Камаз - R970BY	\N	\N	\N	868204009366328
d186127f12497ca8860e2a18288396aa	\N	2224	\N	Урал АПРС 730AU06	0	0	0	868728031791111
fd36ee78a6290eb5c0305964d7b6cf57	\N	2143	\N	КАМАЗ 43118 АСР С-КМУ 847АТ06	\N	\N	\N	863591020280198
dc54fd8f14bf4df8b7f25dbf0eed0c7b	\N	2119	\N	Камаз агрегат (АСЦ-320. спец) - 576AT06	\N	\N	\N	869467041482630
4fd0960872bc655c79c713da88d74065	\N	2156	\N	УАЗ 390945-360 (пикап.фермер.техн) - 435AB06	\N	\N	\N	868204000773423
f3f8d2bd28b648fadfba7bf316b260ea	\N	1064	\N	Айтумыс Самосвал Хова - A872MT	58	0	0	868204001847689
b29c8f3e5439dc67f2c7ce2263ca8a73	\N	861	\N	КАМАЗ 43118 АСР С-КМУ 843АТ06	\N	\N	\N	868204000773829
e311d37f2e44cafe8f6fecb58f823045	\N	2049	\N	C12997	\N	\N	\N	864495034298742
24a212b0ac26f342adb7d76af0316b81	\N	2142	\N	КРАЗ 63221- ПАП 772AT06	0	0	0	864495036081518
f4f90f448d5936f11f678573c40afb28	\N	2229	\N	АПРС-40 720AU06	0	0	0	868728031792325
\.


--
-- Name: sequence sequence_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.sequence
    ADD CONSTRAINT sequence_pkey PRIMARY KEY (seq_name);


--
-- Name: wb.dbt::pack.driver wb.dbt::pack.driver_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.driver"
    ADD CONSTRAINT "wb.dbt::pack.driver_pkey" PRIMARY KEY (bukrs, pernr);


--
-- Name: wb.dbt::pack.equipment wb.dbt::pack.equipment_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.equipment"
    ADD CONSTRAINT "wb.dbt::pack.equipment_pkey" PRIMARY KEY (equnr);


--
-- Name: wb.dbt::pack.equnrgrp wb.dbt::pack.equnrgrp_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.equnrgrp"
    ADD CONSTRAINT "wb.dbt::pack.equnrgrp_pkey" PRIMARY KEY (ktsch);


--
-- Name: wb.dbt::pack.gasspent wb.dbt::pack.gasspent_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.gasspent"
    ADD CONSTRAINT "wb.dbt::pack.gasspent_pkey" PRIMARY KEY (waybill_id, pttype, pos);


--
-- Name: wb.dbt::pack.gastype wb.dbt::pack.gastype_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.gastype"
    ADD CONSTRAINT "wb.dbt::pack.gastype_pkey" PRIMARY KEY (matnr);


--
-- Name: wb.dbt::pack.lgort wb.dbt::pack.lgort_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.lgort"
    ADD CONSTRAINT "wb.dbt::pack.lgort_pkey" PRIMARY KEY (werks, lgort);


--
-- Name: wb.dbt::pack.reqheader wb.dbt::pack.reqheader_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.reqheader"
    ADD CONSTRAINT "wb.dbt::pack.reqheader_pkey" PRIMARY KEY (objnr);


--
-- Name: wb.dbt::pack.reqhistory wb.dbt::pack.reqhistory_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.reqhistory"
    ADD CONSTRAINT "wb.dbt::pack.reqhistory_pkey" PRIMARY KEY (waybill_id, objnr);


--
-- Name: wb.dbt::pack.schedule wb.dbt::pack.schedule_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.schedule"
    ADD CONSTRAINT "wb.dbt::pack.schedule_pkey" PRIMARY KEY (datum, werks, equnr);


--
-- Name: wb.dbt::pack.statustext wb.dbt::pack.statustext_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.statustext"
    ADD CONSTRAINT "wb.dbt::pack.statustext_pkey" PRIMARY KEY (stype, id);


--
-- Name: wb.dbt::pack.waybill wb.dbt::pack.waybill_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.waybill"
    ADD CONSTRAINT "wb.dbt::pack.waybill_pkey" PRIMARY KEY (id);


--
-- Name: wb.dbt::pack.werk wb.dbt::pack.werk_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.werk"
    ADD CONSTRAINT "wb.dbt::pack.werk_pkey" PRIMARY KEY (werks);


--
-- Name: wb.dbt::pack.wlnvehicle wb.dbt::pack.wlnvehicle_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public."wb.dbt::pack.wlnvehicle"
    ADD CONSTRAINT "wb.dbt::pack.wlnvehicle_pkey" PRIMARY KEY (gd);


--
-- PostgreSQL database dump complete
--

